{
    "sharabi": [
        {
            "id": "3001",
            "shayari": "सोचा था कुछ और लेकिन हुआ कुछ और, इसीलिए भुलाने के लिए चले गए शराब की ओर।"
        },
        {
            "id": "3002",
            "shayari": "कुछ भी बचा न कहने को हर बात हो गई, आओ चलो शराब पिएँ रात हो गई।"
        },
        {
            "id": "3003",
            "shayari": "आसपास ना आया करो जब मे शराब पीता हूँ, पता है मुझसे दुगुना नशा सँभला नही जाता।"
        },
        {
            "id": "3004",
            "shayari": "गीरी मिली एक बोतल शराब की,तो ऐसा लगा मुझे जैसे बिखरा पड़ा था एक रात का सुकून किसी का।"
        },
        {
            "id": "3005",
            "shayari": "एक जमाना था जब तेरी आँखों से पी कर जीते थे, हम लाख बुरे थे लेकिन शराब कभी नहीं पीते थे।"
        },
        {
            "id": "3006",
            "shayari": "कभी देखेंगे ऐ जाम तुझे होठों से लगाकर, तू मुझमें उतरता है कि मैं तुझमें उतरता हूँ।"
        },
        {
            "id": "3007",
            "shayari": "जाम पीने का मजा जिंदगी जीने से ज्यादा है, अगर इसे न पिया तो, जिंदगी जीने का मजा क्या है!"
        },
        {
            "id": "3009",
            "shayari": "रोक दो मेरे जनाज़े को ज़ालिमों, मुझ में जान आ गयी है!"
        },
        {
            "id": "3010",
            "shayari": "अभी तो इश्क़ हुआ है, मंज़िल तो मयखाने में मिलेगी!"
        },
        {
            "id": "3011",
            "shayari": "मत कर हंगामा पीकर मेरी गली में, में तो खुद बदनाम हु, तेरी मोहब्बत के नशे में!"
        },
        {
            "id": "3012",
            "shayari": "बैठे हैं दिल में ये अरमां जगाये, के वो आज नजरों से अपनी पिलाये!"
        },
        {
            "id": "3013",
            "shayari": "पीते थे शराब हम, उसने छुड़ाई अपनी कसम देकर, महफ़िल में गए थे हम, यारों ने पिलाई उसकी कसम देकर!"
        },
        {
            "id": "3014",
            "shayari": "हर शाम का साथी हैं शराब, फिर क्यों लोग कहते हैं इसे ख़राब!"
        },
        {
            "id": "3015",
            "shayari": "पीने से कर चुका था मैं तौबा मगर जलील, बादल का रंग देख के नीयत बदल गई!"
        },
        {
            "id": "3016",
            "shayari": "एक शराब की बोतल दबोच रखी है, तुजे भुलाने की तरकीब सोच रखी है!"
        },
        {
            "id": "3017",
            "shayari": "साथ में दोस्त हो हाथ में जाम हो, जिंदगी जीने का बस मज़ा ही मज़ा हो!"
        },
        {
            "id": "3018",
            "shayari": "कुछ नशा तो आपकी बात का है, कुछ नशा तो धीमी बरसात का है!"
        },
        {
            "id": "3019",
            "shayari": "मदहोश कर देता है तेरे ये देखने का अंदाज़, और लोग सोचते हैं कि हम पीते बहुत हैं!"
        },
        {
            "id": "3020",
            "shayari": "कुछ सही तो कुछ खराब कहते हैं, लोग हमें बिगड़ा हुआ नवाब कहते हैं!"
        },
        {
            "id": "3021",
            "shayari": "हमें आप यूँ ही शराबी ना कहिये, इस दिल पर असर तो आप से मुलाकात का है!"
        },
        {
            "id": "3022",
            "shayari": "तेरी यादों को अपने सीने से लगा लेता हूँ, और शाम होते ही मैं दो जाम लगा लेता हूँ!"
        },
        {
            "id": "3023",
            "shayari": "थोड़ी सी पी शराब, थोड़ी उछाल दी, कुछ इस तरह से हमने जवानी निकाल दी!"
        },
        {
            "id": "3024",
            "shayari": "अब के सावन में सबका हिसाब कर दूँगा, जिसका जो वाकी है वो भी हिसाब कर दूँगा!"
        },
        {
            "id": "3025",
            "shayari": "और मुझे इस गिलास में ही कैद रख वरना, पूरे शहर का पानी शराब कर दूँगा!"
        },
        {
            "id": "3026",
            "shayari": "तुम क्या जानो शराब कैसे पिलाई जाती है, खोलने से पहले बोतल हिलाई जाती है!"
        },
        {
            "id": "3027",
            "shayari": "मयखाने बंद कर दे चाहे लाख दुनिया वाले, लेकिन शहर में कम नही है निगाहों से पिलाने वाले!"
        },
        {
            "id": "3028",
            "shayari": "तूँ डालता जा साकी शराब मेरे प्यालो में, जब तक ‘वो’ न निकले मेरे ख्यालों से!"
        },
        {
            "id": "3029",
            "shayari": "यार तो अक्सर मदिरालय मे हीं मिलते हैं, वरना अपने तो मंदिर में भी मुँह मोड़ते हैं!"
        },
        {
            "id": "3030",
            "shayari": "सुना है मोहब्बत कर ली तुमने भी, अब किधर मिलोगे पागलखाने या मैखाने…!!"
        },
        {
            "id": "3031",
            "shayari": "प्यार के नाम पे यहाँ तो लोग खून पीते हैं, मुझे खुद पे नाज़ है की मैं सिर्फ शराब पीता हूँ!"
        },
        {
            "id": "3032",
            "shayari": "शराब और मेरा कई बार ब्रेकअप हो चुका है, पर कमबख्त हर बार मुझे मना लेती है!"
        },
        {
            "id": "3033",
            "shayari": "लड़खड़ाये कदम तो गिरे उनकी बाँहों मे, आज हमारा शराब पीना ही हमारे काम आ गया!"
        },
        {
            "id": "3034",
            "shayari": "पर्दा तो होश वालों से किया जाता है हुज़ूर, तुम बेनक़ाब चले आओ हम तो नशे में हैं!"
        },
        {
            "id": "3035",
            "shayari": "मैखाने मे आऊंगा मगर पिऊंगा नही साकी, ये शराब मेरा गम मिटाने की औकात नही रखती!"
        },
        {
            "id": "3036",
            "shayari": "गम इस कदर मिला की घबरा के पी गये, खुशी थोड़ी सी मिली तो मिला के पी गये!"
        },
        {
            "id": "3037",
            "shayari": "यूँ तो ना थी जनम से पीने की आदत, शराब को तन्हा देखा तो तरस खा के पी गये!"
        },
        {
            "id": "3038",
            "shayari": "कुछ तो शराफ़त सीख ले ए-इश्क़ शराब से, बोतल पे लिखा तो है मैं जानलेवा हूँ!"
        },
        {
            "id": "3039",
            "shayari": "जब दिल टूटता है तो आँसू उनके भी निकलते हैं, जो कहते हैं कि मर्द को दर्द नहीं होता!"
        },
        {
            "id": "3040",
            "shayari": "सिगरेट के साथ बुझ गया सितारा शाम का, मयखाने पुकारे ग्लास की उम्र होने आई है!"
        },
        {
            "id": "3041",
            "shayari": "पी लिया करते हैं जीने की तमन्ना में कभी, डगमगाना भी ज़रूरी है संभलने के लिए!"
        },
        {
            "id": "3042",
            "shayari": "मैखाने से दीवानों का रिश्ता है पुराना, दिल मिले तो मैखाना, दिल टूटे तो मैखाना!"
        },
        {
            "id": "3043",
            "shayari": "ये तो देखा कि मेरे हाथ में पैमाना है, ये न देखा कि ग़म-ए-इश्क़ को समझाना है!"
        },
        {
            "id": "3044",
            "shayari": "ख़ुद अपनी मस्ती है जिस ने मचाई है हलचल, नशा शराब में होता तो नाचती बोतल!"
        },
        {
            "id": "3045",
            "shayari": "हम तो बदनाम हुए कुछ इस कदर, कि पानी भी पियें तो लोग शराब कहते हैं!"
        },
        {
            "id": "3046",
            "shayari": "ना ज़ख्म भरे, ना शराब सहारा हुई, ना वो वापस लौटे, ना मोहब्बत दोबारा हुई!"
        },
        {
            "id": "3047",
            "shayari": "मिलावट है तेरे इश्क में इत्र और शराब की, कभी हम महक जाते हैं कभी हम बहक जाते हैं!"
        },
        {
            "id": "3048",
            "shayari": "खाली जाम लिए बैठे हो उन आँखों की बात करो, रात बहुत है प्यास बहुत है बरसातों की बात करो!"
        },
        {
            "id": "3049",
            "shayari": "मजा तो तब ही आये पीने का यारो, शराब हम पियें और नशा उनको हो जाए!"
        },
        {
            "id": "3050",
            "shayari": "ज़िन्दगी है जीने की लिए तो जिया क्यों ना जाए, उसकी बेवफाई ने दिया मौका तो पिया क्यों ना जाए!"
        },
        {
            "id": "3051",
            "shayari": "या खुदा ‘दिल’ तो तुडवा दिया तूने इश्क के चक्कर में, कम से कम ‘लीवर’ तो संभालना दारु पीने के लिए!"
        },
        {
            "id": "3052",
            "shayari": "जाम तो उनके लिए है, जिन्हें नशा नहीं होता, हम तो दिनभर “तेरी यादों के नशे में यूँ ही डूबे रहते हैं!"
        },
        {
            "id": "3053",
            "shayari": "टूटे हुए दिल के दर्द से ज्यादा कोई और दर्द नहीं होता, आशिकों का शराब के सिवा, कोई हमदर्द नहीं होता!"
        },
        {
            "id": "3054",
            "shayari": "तेरी आँखों से यूँ तो सागर भी पिए है मैंने, तुझे क्या खबर जुदाई के दिन कैसे जिए है मैंने!"
        },
        {
            "id": "3055",
            "shayari": "आओ आज इस शराब को खत्म करते हैं, एक बोतल तुम खत्म करो, एक बोतल हम खत्म करते हैं!"
        },
        {
            "id": "3056",
            "shayari": "चुप चाप चल रहे थे अपनी मंज़िल की ओर, फिर ठेके पर नज़र पड़ी और गुमराह से हो गये हम!"
        },
        {
            "id": "3057",
            "shayari": "तुम्हारी आँखों की तौहीन है जरा सोचो, तुम्हारा चाहने वाला शराब पीता है!"
        },
        {
            "id": "3058",
            "shayari": "मंदिरों में हिंदू देखे मस्जिद में मुसलमान, शाम को जब मयखाने गया तब इन्सान दिखे!"
        },
        {
            "id": "3059",
            "shayari": "मोहब्बत भी उस मोड़ पे पहुंच चुकी है, कि अब उसको प्यार से भी मेसेज करो, तो वो पूछती है कितनी पी है!"
        },
        {
            "id": "3060",
            "shayari": "हम ने मोहब्बत के नशे में आकर, उसे खुदा बना डाला, होश तब आया जब उस ने कहा, कि खुदा किसी एक का नहीं होता!"
        },
        {
            "id": "3061",
            "shayari": "बहकने के लिए तेरा एक ख्याल ही काफी है, हाथो मे हो फ़िर से कोई जाम ज़रूरी तो नहीं!"
        },
        {
            "id": "3062",
            "shayari": "जाम तो यू ही बदनाम है, यारों कभी इश्क करके देखो, या तो पीना भूल जाओगे या फिर, पी-पी के जीना भूल जाओगे!"
        },
        {
            "id": "3063",
            "shayari": "महफ़िल में इस कदर पीने का दौर था, हमको पिलाने के लिए सबका जोर था, पी गए हम इतनी यारो के कहने पर, न अपना गौर था न ज़माने का गौर था!"
        },
        {
            "id": "3064",
            "shayari": "रख ले 2-4 बोतल कफ़न में, साथ बैठ कर पिया करेंगे, जब माँगे गा हिसाब गुनाहों का, एक पेग उसे भी दे दिया करेंगे!"
        },
        {
            "id": "3065",
            "shayari": "पिलाने वाले कुछ तो पिला दिया होता, शराब कम थी तो पानी मिला दिया होता!"
        },
        {
            "id": "3066",
            "shayari": "पानी में विस्की मिलाओ तो नशा चड़ता है, पानी में रम मिलाओ तो नशा चड़ता है, पानी में ब्रेंड़ी मिलाओ तो नशा चड़ता है, साला पानी में ही कुछ गड़बड़ है!"
        },
        {
            "id": "3067",
            "shayari": "तन्हाई में भी कहते है लोग, जरा महफ़िल में जिया करो, पैमाना लेके बिठा देते है मैखाने में, और कहते है जरा तुम कम पिया करो!"
        },
        {
            "id": "3068",
            "shayari": "तोफहे में मत गुलाब लेकर आना, मेरी कब्र पर मत चिराग लेकर आना, बहुत प्यासा हूँ बरसो से मैं, जब भी आना शराब लेकर आना!"
        },
        {
            "id": "3069",
            "shayari": "आँखें है उनकी या है शराब का मेहखना, देख कर जिनको हो गया हूँ मै दीवाना, होठ है उनके या है कोई रसीला जाम, जिनके एहसास की तम्मना मे बीती है मेरी हर शाम!"
        },
        {
            "id": "3070",
            "shayari": "आज तो इस शराब ने भी अपना रंग दिखा दिया, दो दुश्मनो को फिर से दोस्त बनवा दिया।"
        }
    ],
    "sad": [
        {
            "id": "2001",
            "shayari": "दिल टूटा, आँखें नम,फिर भी मुस्कुराने का दम।ख्वाब बिखरे, रास्ते खामोश,ये इश्क का दर्द है बेहिसाब।"
        },
        {
            "id": "2002",
            "shayari": "हर धड़कन में एक कहानी है,जो बयां हो न सकी।तेरी यादों की ये बारिश,अब भी रूह को भिगोती है।"
        },
        {
            "id": "2003",
            "shayari": "उम्मीदों के दीपक भी अब हमने बुझा दिए,तेरे जाने के बाद, ये जज्बात भी सुना दिए।खुद को ढूँढता हूँ, तेरी यादों के शहर में,जहाँ हर मोड़ पर बस तेरी कमी है।"
        },
        {
            "id": "2004",
            "shayari": "रात भर करवटें बदलता रहा,तेरी याद में आँसू बहाता रहा।दिल से तेरा नाम ना जाये,ये अधूरी मोहब्बत, दर्द बनके रह जाये।"
        },
        {
            "id": "2005",
            "shayari": "तेरे बिना ये जिंदगी, एक सूना सफर है,हर खुशी अधूरी, हर पल बेअसर है।तेरी यादों का हर लम्हा,दिल को घायल कर जाता है।"
        },
        {
            "id": "2006",
            "shayari": "खो गया वो जमाना, जब तू मेरा था,अब तो हर लम्हा, एक आजमाना है।तेरे बिना ये दिल, बस उदास है,हर रात तन्हा, हर दिन निराश है।"
        },
        {
            "id": "2007",
            "shayari": "बरसात की रात में, तेरी याद आई,बीते लम्हों की वो बरसात लाई।तन्हाई में डूबा, ये मेरा दिल,तेरे जाने का गम, अब भी ताजा है।"
        },
        {
            "id": "2008",
            "shayari": "जब से तू गया, बस तेरी यादें रह गई,इस दिल में दर्द की एक आह रह गई।तेरी बातों का असर, तेरी यादों का सफर,जीने की वजह अब कुछ भी नहीं।"
        },
        {
            "id": "2009",
            "shayari": "क्यों दिल के रास्ते, हमेशा अधूरे रहे,तेरी यादों के सिवा, सब दूरे रहे।इस दर्द की गहराई में खो गया हूँ,बिन तेरे जीने की चाहत खो गया हूँ।"
        },
        {
            "id": "2010",
            "shayari": "तेरी यादों का दरिया, गहरा और विशाल,डूबता जा रहा हूँ, हर पल, हर हाल।तेरी बातों के जाल में उलझा दिल,तेरे जाने के बाद, सब कुछ फीका पड़ गया।"
        },
        {
            "id": "2011",
            "shayari": "बिखरे हैं ख्वाब आँखों में, आंसुओं का समंदर है,तेरी यादों का जलजला, मेरे दिल का अंधेर है।"
        },
        {
            "id": "2012",
            "shayari": "खामोशियाँ भी बात करती हैं, तन्हाई में यादें बहुत सताती हैं,चुप रहकर भी क्या करें, जब रूह तक को तेरी कमी खलती है।"
        },
        {
            "id": "2013",
            "shayari": "टूटा हुआ दिल, बिखरे हुए सपने,तेरे बिना जिंदगी, कुछ भी नहीं लगती अपने।"
        },
        {
            "id": "2014",
            "shayari": "रात भर तारों से बातें करते रहे,तेरी याद में हम चाँद से भी रूठ गए।"
        },
        {
            "id": "2015",
            "shayari": "तेरी यादों के सहारे जिए जा रहे हैं,बिन तेरे, हम भी कुछ अधूरे से रहे हैं।"
        },
        {
            "id": "2016",
            "shayari": "हर रात तेरी यादों की कश्ती में बैठे,अनजान समंदर में, खुद को ही तैरते पाते हैं।"
        },
        {
            "id": "2017",
            "shayari": "वक्त रुक जाता है, पर यादें नहीं जाती,तेरी मोहब्बत में हर खुशी भुलाई जाती है।"
        },
        {
            "id": "2018",
            "shayari": "तेरे जाने के बाद, जिंदगी से प्यार कम हो गया,हर लम्हा, हर पल, बस इंतजार हो गया।"
        },
        {
            "id": "2019",
            "shayari": "तेरी यादें मेरी सांसों में बसी हैं,तेरे बिना, ये जीवन बस एक कसक सी है।"
        },
        {
            "id": "2020",
            "shayari": "जब से तू चली गई, सब कुछ वीरान है,दिल में बस एक दर्द का तूफान है।"
        },
        {
            "id": "2021",
            "shayari": "दिल टूटा, आंसू छुपाए, मोहब्बत में बस यही बात आई।"
        },
        {
            "id": "2022",
            "shayari": "ख्वाब बिखरे, आरज़ू रोई, इश्क में हमने खुद को खोई।"
        },
        {
            "id": "2023",
            "shayari": "यादें अधूरी, रातें सुनी, तेरे बिना जिंदगी लगे बिन पानी की नदी।"
        },
        {
            "id": "2024",
            "shayari": "चुपके से आँसू बहे, दिल में दर्द की लहरें चले।"
        },
        {
            "id": "2025",
            "shayari": "सोचा न था जुदाई का गम, तेरे जाने से पहले।"
        },
        {
            "id": "2026",
            "shayari": "हर रात तेरी याद में, आंखों से बरसात होती है।"
        },
        {
            "id": "2027",
            "shayari": "तेरे बिना लबों पे हंसी नहीं, दिल में बस ये उदासी रही।"
        },
        {
            "id": "2028",
            "shayari": "काश कोई समझ पाता, इस दिल के दर्द की गहराई।"
        },
        {
            "id": "2029",
            "shayari": "तेरी यादों की गलियों में, हर रोज खो जाता हूँ।"
        },
        {
            "id": "2030",
            "shayari": "वो वक्त भी क्या वक्त था, जब तेरी मोहब्बत में हर दर्द भुलाया करते थे।"
        },
        {
            "id": "2031",
            "shayari": "वो बिछड़ के हमसे कह गए एक दिन,मोहब्बत आखिरी तकदीर नहीं होती।तड़पते रहे हम उनकी याद में,ये जानते हुए कि वापसी की कोई उम्मीद नहीं होती।"
        },
        {
            "id": "2032",
            "shayari": "चाँदनी रातों में उनका खयाल आता है,खोये हुए प्यार का दर्द जगाता है।आँसुओं की बारिश में भीगते हैं हम,ये सोचकर कि कभी वो हमारा नसीब था।"
        },
        {
            "id": "2033",
            "shayari": "उनकी यादों का हर पल चुभता है,अनकही दास्तान दिल में रह जाती है।रातों की नींद गायब, दिन का चैन खोया,इस टूटे दिल की कहानी, बस आँखों में समझ आती है।"
        },
        {
            "id": "2034",
            "shayari": "हर पल उनकी यादों का जाल बुनता है,दिल के कोने में बैठा, हर खुशी को भुनता है।उनके बिना ये जीवन सूना है,उनकी याद में हर लम्हा दूना है।"
        },
        {
            "id": "2035",
            "shayari": "उनसे की गई मोहब्बत अधूरी रह गई,दिल की दीवारों पर बस तस्वीर उनकी रह गई।खो दिया खुद को उनके प्यार में,और अब तन्हाई की राहों में उनकी याद में खो गए।"
        },
        {
            "id": "2036",
            "shayari": "दिल टूटा आईना है,अब हर शिकस्त में तेरी सूरत नज़र आती है।"
        },
        {
            "id": "2037",
            "shayari": "रातें लम्बी हो गई हैं,तेरे बिना चाँद भी रो पड़ता है।"
        },
        {
            "id": "2038",
            "shayari": "ख्वाब बिखरे पत्ते से हैं,हर सुबह एक नया जख्म देती है।"
        },
        {
            "id": "2039",
            "shayari": "बारिश की बूँदें भी,अब तेरी याद दिलाती हैं।"
        },
        {
            "id": "2040",
            "shayari": "ये दिल का दर्द भी अजीब है,सिर्फ तेरी याद में ही राहत पाता है।"
        },
        {
            "id": "2041",
            "shayari": "तन्हाई की ये रातें,तेरे बिना और भी काली होती जा रही हैं।"
        },
        {
            "id": "2042",
            "shayari": "हर दर्द की दवा बन गयी है तेरी याद,जो रोज़ नया ज़ख्म देती है।"
        },
        {
            "id": "2043",
            "shayari": "तेरे जाने के बाद,हर खुशी अधूरी सी लगती है।"
        },
        {
            "id": "2044",
            "shayari": "तेरी यादों का सिलसिला,मेरे दिल को बेचैन कर देता है।"
        },
        {
            "id": "2045",
            "shayari": "आंसुओं की भाषा समझने लगा हूँ,तेरी याद में हर शब्द रोता है।"
        },
        {
            "id": "2046",
            "shayari": "तेरी यादों का लम्हा, मेरी आँखों में बसा है,जिसे हर शाम दिल, आंसुओं से धोता है।"
        },
        {
            "id": "2047",
            "shayari": "वो ना आए उनकी याद आई, और फिर उदास शामें लंबी हो गईं,दिल डूबा जैसे अंधेरों में, उनके बिना सब सुनी हो गईं।"
        },
        {
            "id": "2048",
            "shayari": "ख्वाबों में तेरा साथ छोड़ गए,हकीकत में हमें तन्हा तोड़ गए।"
        },
        {
            "id": "2049",
            "shayari": "बिन तेरे हर राह सुनसान है,तेरी याद में ये दिल हैरान है।"
        },
        {
            "id": "2050",
            "shayari": "रिश्ता हमारा इस तरह टूटा,जैसे कोई कांच का ख्वाब छूटा।"
        },
        {
            "id": "2051",
            "shayari": "तेरी चाहत में दिल बेकरार है,पर तेरे बिन ये जिंदगी बेकार है।"
        },
        {
            "id": "2052",
            "shayari": "तेरी मोहब्बत का गम, आज भी दिल में जिंदा है,तेरे बिना जीने का हर लम्हा, बस एक सजा है।"
        },
        {
            "id": "2053",
            "shayari": "हमने तो चाहा था तुम्हें जिंदगी भर,पर तुम्हो ने तो सिर्फ एक ख्वाब दिखा दिया।"
        },
        {
            "id": "2054",
            "shayari": "तेरे जाने के बाद ये दिल, बस खामोशी से बातें करता है,तेरी यादों के सहारे, अपने आंसू छुपाता है।"
        },
        {
            "id": "2055",
            "shayari": "वक्त बीता पर इश्क नहीं बीता,तेरे बिना हर दिन, बस एक अधूरी कहानी रह गई।"
        },
        {
            "id": "2056",
            "shayari": "अकेलापन है चाँदनी रात में, तन्हाई की यह बात में,खोया हूँ मैं खुद में ऐसे, जैसे बहता पानी बिन राह में।"
        },
        {
            "id": "2057",
            "shayari": "दिल की गहराइयों में छुपा दर्द बयां होता नहीं,इस दुनिया के शोर में, मेरा सन्नाटा सुनता कोई नहीं।"
        },
        {
            "id": "2058",
            "shayari": "रात के अंधेरे में निकले आँसू, चाँद भी रो पड़ा,तेरी यादों की बारिश में, मेरा दिल बस यूँ ही खो गया।"
        },
        {
            "id": "2059",
            "shayari": "खामोश लबों पर छिपी उदासी, आंखों में बसी तन्हाई,ये दुनिया ना समझे मेरी बेबसी, बिन तेरे मेरी सुनी राही।"
        },
        {
            "id": "2060",
            "shayari": "सूनी राहों पर चलते-चलते, हर पल में तेरी याद आई,इस दिल की वीरानी में, तेरे बिना सब कुछ सुनसान लगाई।"
        },
        {
            "id": "2061",
            "shayari": "बीते लम्हों की कसक में, आज भी तेरी बातें बसी हैं,इस तन्हा दिल की गलियों में, तेरी यादों की महक बसी है।"
        },
        {
            "id": "2062",
            "shayari": "हर सुबह तेरी याद में भीगी, हर शाम तेरे नाम लिखी,इस अकेले दिल को अब, तेरे सिवा कुछ भी नहीं भाती।"
        },
        {
            "id": "2063",
            "shayari": "जब से गये हो तुम, इन आँखों में बस रात ही रात है,तेरे बिना हर खुशी अधूरी, हर ख्वाब में बस तेरी बात है।"
        },
        {
            "id": "2064",
            "shayari": "लबों पे मुस्कान, आंखों में नमी,तेरे जाने के बाद, जीवन यही कहानी।"
        },
        {
            "id": "2065",
            "shayari": "उस राह पर चलता रहा, जहाँ तेरी यादों का पहरा था,तेरे जाने के बाद, ये दिल बस एक खाली घरा था।"
        },
        {
            "id": "2066",
            "shayari": "दिल टूटा, आँखें नम,इश्क में बस यही है कम।ख्वाब बिखरे, रात तन्हा,हर खुशी मेरी अब बंजर।"
        },
        {
            "id": "2067",
            "shayari": "मोहब्बत में दर्द की यह कहानी है,दिल लगाने की बस यही सजा है।आंसुओं की बारिश, सांसों का ठहराव,इश्क अधूरा, हर ख्वाहिश राख।"
        },
        {
            "id": "2068",
            "shayari": "रात भर जलते हैं ये दीपक तन्हाई के,हर धड़कन एक कहानी कहती है।खो गए हैं वो, जो सपने थे मेरे,अब तो हर लम्हा एक सजा है।"
        },
        {
            "id": "2069",
            "shayari": "तेरी यादों का सिलसिला अब भी जारी है,दिल टूटा है, पर उम्मीद अभी बाकी है।गम के बादल, आँसू की बारिश,इश्क में बस यही मेरी ख्वाहिश।"
        },
        {
            "id": "2070",
            "shayari": "वो ख्वाब जो टूट गए, वो यादें जो रूठ गईं,दिल में बसी उनकी बातें, अब आँखों से बहती हैं।हर रात दर्द की चादर, हर दिन तन्हाई का सफर।"
        },
        {
            "id": "2071",
            "shayari": "दिल का दर्द दिल में ही रह गया,प्यार में सब कुछ खो दिया।बेवफा साथी, टूटे ख्वाब,अब तो हर पल आँखों में नमी है।"
        },
        {
            "id": "2072",
            "shayari": "वक्त ने किया क्या हसीं सितम,तेरी याद में बीता हर शब-ओ-रोज।आँखों में आँसू, दिल में दर्द,इश्क में बस यही मेरी रोज।"
        },
        {
            "id": "2073",
            "shayari": "हर खुशी से बेखबर, यह दिल तड़पता रहा,तेरी यादों में उलझ कर, यह दिल रोता रहा।न जाने क्यों अब भी, तेरा इंतज़ार है,इस टूटे दिल का हाल, बस तेरे बिन बेकरार है।"
        },
        {
            "id": "2074",
            "shayari": "मेरी हर धड़कन में तेरा ही नाम था,तेरे बिना ये जीवन सूना है।दिल टूटा, सपने छूटे,अब तो हर लम्हा तेरी यादों का कारवां है।"
        },
        {
            "id": "2075",
            "shayari": "इश्क में ये कैसी आग लगी,दिल जला, आँखें नम, जिंदगी से हम।अब तो हर रात, तेरे ख्वाबों की बारिश,इश्क में बस यही मेरा अंजाम।"
        },
        {
            "id": "2076",
            "shayari": "दिल टूटा, आँखें रोई, हर ख़ुशी मेरी खोई।तेरी यादों की गलियों में, मैं अकेला ही सोई।"
        },
        {
            "id": "2077",
            "shayari": "वो मेरा था या नसीब का खेल,उसके बिना जीवन लगे अधूरा,जैसे बिन बारिश का मौसम।"
        },
        {
            "id": "2078",
            "shayari": "रातें लम्बी, नींद कम,तेरे बिना ये जिंदगी बेरंग सी लगती है,हर लम्हा तेरी यादों में खोई।"
        },
        {
            "id": "2079",
            "shayari": "खुद को मिटा दिया तेरी चाहत में,फिर भी तू न समझा, मेरी वफाओं की गहराई को।"
        },
        {
            "id": "2080",
            "shayari": "तेरे जाने के बाद ये दिल उदास है,हर खुशी नाकाम है, तेरी यादों का बोझ बहुत भारी है।"
        },
        {
            "id": "2081",
            "shayari": "चाँदनी रात में भी अंधेरा महसूस होता है,तेरी कमी का एहसास हर पल, हर घड़ी।"
        },
        {
            "id": "2082",
            "shayari": "तेरी मोहब्बत में खुद को खो दिया,हर खुशी से दूर, बस तेरी यादों में रो दिया।"
        },
        {
            "id": "2083",
            "shayari": "जिंदगी तो चलती रही, पर तेरे बिना हर खुशी अधूरी है,तेरे जाने का गम हर दिन बढ़ता है।"
        },
        {
            "id": "2084",
            "shayari": "तेरा प्यार था या धोखा, हर रात तेरी याद में आँसू बहाता हूँ,दिल टूटा, आशियाँ बिखरा।"
        },
        {
            "id": "2085",
            "shayari": "हर साँस में तेरी याद, हर धड़कन में तेरा नाम,तू नहीं तो ये जिंदगी भी क्या काम।"
        },
        {
            "id": "2086",
            "shayari": "इस दुनिया में अकेला रहना ही बेहतर है,लोग अपना बना कर फिर तकलीफ देते है।"
        },
        {
            "id": "2087",
            "shayari": "ये वक्त का सफर बड़ा अजीब सा चल रहा है,दौड़ तो रहा है पर, ख़ामोशी से।"
        },
        {
            "id": "2088",
            "shayari": "कल भी मुसाफिर थे आज भी मुसाफिर है,कल अपनों की तलाश में था, आज अपनी तलाश में हूँ।"
        },
        {
            "id": "2089",
            "shayari": "आज के ज़माने में जिसको जितनी इम्पोर्टैंट्स दो,वो उतना ही हर्ट करता है।"
        },
        {
            "id": "2090",
            "shayari": "आखो से पढ़ो और जानो रज़ा क्या है,हर बात लफ्ज़ो से बया हो तो बात क्या है।"
        },
        {
            "id": "2091",
            "shayari": "प्यार की मंज़िल मुश्किल थी, पर हम भटके नहीं,दिल में दर्द तो था पर हम रोये नहीं,कोई नहीं यहाँ हमारा जो हमें पूछे,जाग रहे हो की, सोये नहीं।"
        },
        {
            "id": "2092",
            "shayari": "अर्ज़ किया है की,यादो को भुलाने में कुछ देर तो लगती है,आखो को सुलाने में कुछ देर तो लगती है,किसी शख्स को भुला पाना इतना आसान तो नहीं होता,दिल को समझाने में कुछ देर तो लगती है,भरी महफ़िल में, जब कोई याद आजाये,उस शख्स को भुलाने में कुछ देर तो लगती है।"
        },
        {
            "id": "2093",
            "shayari": "इस दुनिया में कोई किसी का नहीं होता है,दिल भर जाने के बाद लोग, याद करना बंद कर देते है।"
        },
        {
            "id": "2094",
            "shayari": "पता नहीं, या तो मैं बुरा हूँ या मेरी किस्मत,जिस किसी पे भी भरोसा करू,वही मुझे धोखा दे जाता है।"
        },
        {
            "id": "2095",
            "shayari": "दिल चाहे जितना भी तकलीफ क्यों ना दे,पर तकलीफ देना वाला हमेशा दिल में ही रहता है।"
        },
        {
            "id": "2096",
            "shayari": "वक्त के हालात, इंसान को वो बना देता है,जो वो कभी था ही नहीं।"
        },
        {
            "id": "2097",
            "shayari": "तेरे बिना ज़िन्दगी जीना बहुत मुश्किल है,और तुझे ये बताना और भी मुश्किल है।"
        },
        {
            "id": "2098",
            "shayari": "रिश्तो के बाज़ार में वही इंसान अकेला रह जाता है,जो दिल से सोचता और दिमाग से पैदल हो।"
        },
        {
            "id": "2099",
            "shayari": "जिस इंसान को आपकी कदर नहीं,उसके साथ खड़े होने से अच्छा,अकेले रहने में भलाई है।"
        },
        {
            "id": "2100",
            "shayari": "ए जिंदगी कुछ “मुस्कुराहटें” उधार दे दे,अपने आ रहे है, दिखावा करना है।"
        },
        {
            "id": "2101",
            "shayari": "एक बात हमेशा याद रखे, बटर लगाने,वालो के हाथ हमेशा फिसलते है।"
        },
        {
            "id": "2102",
            "shayari": "अपनों की धोखेबाज़ी और दग़ाबाज़ी,से बढ़कर और कोई धोका नहीं होता।"
        },
        {
            "id": "2103",
            "shayari": "इतनी इज़्ज़त कमा लू की,नीचे बैठु तो लोग इसे “बढ़प्पन” कहे,औकात नहीं।"
        },
        {
            "id": "2104",
            "shayari": "बहुत दर्द होता है जब,हम किसी पर अंधे की तरह भरोसा करते है,और वो हमे फील करा दे की, हम वाकई में अंधे है।"
        },
        {
            "id": "2105",
            "shayari": "हमारी ख़ामोशी को हमारा घमंड मत समझना,कुछ खाई हुई ठोकर, बोलने नहीं देती।"
        },
        {
            "id": "2106",
            "shayari": "सच को तो तमीज ही नहीं है बात करने की,झूठ को देखो, कितना मीठा बोलता है।"
        },
        {
            "id": "2107",
            "shayari": "निगाहों से भी चोट लगती है जनाब,जब कोई देख कर भी अनदेखा कर देता है।"
        },
        {
            "id": "2108",
            "shayari": "बात सह गए तो रिश्ते रह गए,बात कह गए तो, रिश्ते ढह गए।"
        },
        {
            "id": "2109",
            "shayari": "इस दुनिया में कुछ मुश्किल नहीं है,तू जरा हिम्मत तो कर,तेरे ख्वाब हकीकत में बदलेंगे,तू कोशिश तो कर।"
        },
        {
            "id": "2110",
            "shayari": "“मेरे आँसू को मेरा हृदय व्यक्त नहीं कर सकता।”"
        },
        {
            "id": "2111",
            "shayari": "“मेरा चुप रहना मेरे दर्द और पीड़ा को दर्शाता है।”"
        },
        {
            "id": "2112",
            "shayari": "“अक्सर गहरे घाव अदृश्य ही होते हैं।”"
        },
        {
            "id": "2113",
            "shayari": "“कभी-कभी, दिल वह देखता है जो आँखें नहीं देख सकती।”"
        },
        {
            "id": "2114",
            "shayari": "“मेरे आंसू की हर बूंद, मेरे दुखों की कहानी है।”"
        },
        {
            "id": "2115",
            "shayari": "“मेरे आँसू मेरे दुखों को छलका देती है, लेकिन मेरे दिल में दर्द वैसे का वैसा ही है।”"
        },
        {
            "id": "2116",
            "shayari": "“खोए हुए प्यार का दुःख एक ऐसा दुःख है जो दुःख बाटने से कम नहीं होता बल्कि और बढ़ जाता है।”"
        },
        {
            "id": "2117",
            "shayari": "“दोस्त, मेरे मुस्कान के पीछे एक टूटा हुआ दिल है।”"
        },
        {
            "id": "2118",
            "shayari": "“कभी-कभी, किसी की खुशी के लिए आपको किसी को छोड़ना पड़ता है।”"
        },
        {
            "id": "2119",
            "shayari": "“जीवन का कठिन काम, जिससे आप प्यार करते हैं उसे किसी और से प्यार करते देखना।”"
        },
        {
            "id": "2120",
            "shayari": "“हर दिल में एक दर्द होता है और उसे जताने का तरीका सबका अलग होता है।”"
        },
        {
            "id": "2121",
            "shayari": "“मुझे सांस लेने में दर्द होता है क्योंकि मेरी हर साँस तुम्हारे बिना नहीं रह सकती।”"
        },
        {
            "id": "2122",
            "shayari": "“काश मैं तुम्हें अन्देखा कर पाता जैसे तुम मुझे अनदेखा करती हो।”"
        },
        {
            "id": "2123",
            "shayari": "“मेरा शरीर मुझे हार मानने के लिए कह रहा है, लेकिन मुझे उम्मीद है।”"
        },
        {
            "id": "2124",
            "shayari": "“सबसे बड़ा दर्द, आँसुओं को गिरने से रोकना और मुस्कुराते रहना।”"
        },
        {
            "id": "2125",
            "shayari": "“कभी कभी दुःख को छुपाने के लिए मुस्कुराना पड़ता है ताकि लोग ये ना समझे की आप कमजोर हो।”"
        },
        {
            "id": "2126",
            "shayari": "“मैं प्यार में पड़ने से नहीं डरता। मैं गलत लोगो से डरता हूँ।”"
        },
        {
            "id": "2127",
            "shayari": "“कुछ लोग आपकी जिंदगी से चले जाते है, ताकि आपकी कहानी में नए किरदार जुड़ सके।”"
        },
        {
            "id": "2128",
            "shayari": "“जो निशान आप नहीं देख सकते, उन्हें ठीक करना सबसे कठिन है।”"
        },
        {
            "id": "2129",
            "shayari": "” मेरे दोस्त, दिल टूटने के लिए ही बना।”"
        },
        {
            "id": "2130",
            "shayari": "“मेरा दिल टूट गया है, लेकिन मुझे पता है कि मैं समय के साथ ठीक हो जाऊंगा।”"
        },
        {
            "id": "2131",
            "shayari": "“उस व्यक्ति को भूलना कठिन है जिसे यादों में डालना मुश्किल था।”"
        },
        {
            "id": "2132",
            "shayari": "“जब आप प्यार में होते हैं तो टूटना जाहिर है, यह ठीक हो जाएगा, लेकिन एक निशान हमेशा रहेगा।”"
        },
        {
            "id": "2133",
            "shayari": "“मैं कोशिश करते-करते थक गया हूं, रोते रोते थक गया हूं, मुस्कुरा तो रहा हूं, लेकिन अंदर ही अंदर से टूट चुका हूं।”"
        },
        {
            "id": "2134",
            "shayari": "“मेरा दर्द मुझे जता रहा है कि मैं अभी भी जीवित हूँ।”"
        },
        {
            "id": "2135",
            "shayari": "“काश मैं उस दिन वापस जा पाता जब मैं तुमसे मिला था”"
        },
        {
            "id": "2136",
            "shayari": "“कभी कभी अकेले रहना बेहतर रहता है क्योकि कोई आपको दुखी नहीं कर सकता।”"
        },
        {
            "id": "2137",
            "shayari": "“मैं अकेला नहीं हूं क्योंकि मेरे जैसे बहुत है।”"
        },
        {
            "id": "2138",
            "shayari": "“आप मेरा दर्द कभी नहीं समझ पाएंगे क्योंकि आप मेरी जगह पर नहीं है।”"
        },
        {
            "id": "2139",
            "shayari": "“यह दुखद है, आप किसी के लिए उतने महत्वपूर्ण नहीं हैं जितना आपने सोचा था।”"
        },
        {
            "id": "2140",
            "shayari": "“मैं चाहता हूं कि तुम खुश रहो, लेकिन मैं चाहता हूं कि तुम मेरे साथ खुश रहो।”"
        },
        {
            "id": "2141",
            "shayari": "वो तस्वीर दिखा कर समांझती है अपने बेटे को,बेरोजगार आदमी किसी काम का नही."
        },
        {
            "id": "2142",
            "shayari": "तुमने तो सिर्फ सुना है, हमपर तो बीती है,ये जो मोहब्बत है ना, सच में खून पीती है."
        },
        {
            "id": "2143",
            "shayari": "हम उसके आदि थे,उसी ने अंत लिख डाला."
        },
        {
            "id": "2144",
            "shayari": "बहुत महंगे थे हम, पर अब सस्ते में नहीं आयेंगे,जा, छोड़ दिया तुझको, अब तेरे रस्ते नही आयेंगे."
        },
        {
            "id": "2145",
            "shayari": "जब तुम्हे लगे की तुम सिर्फ मेरे हो,तब आने मैं बिलकुल भी देरी मत करना."
        },
        {
            "id": "2146",
            "shayari": "किन शब्दों में लिखूं मैं तेरी कमी को,बस तेरे बिना हर शाम अधूरी लगती है."
        },
        {
            "id": "2147",
            "shayari": "हार गया मैं तुझसे ए जिंदगी,बेहतर होगा तू अब मेरा हिसाब करदे."
        },
        {
            "id": "2148",
            "shayari": "ओर फिर वो घर वीरान हो गया,जिस घर की दुल्हन बनने की उसने कसमें खाई थी."
        },
        {
            "id": "2149",
            "shayari": "अपने हाथो से आजाद कर दिया,जिस परिंदे में जान थी मेरी."
        },
        {
            "id": "2150",
            "shayari": "अब जो थक कर बैठ गया है मेरा दिल,बहुत भागा था किसी के पीछे."
        },
        {
            "id": "2151",
            "shayari": "तुम्हारी यादें मेरे लिए वो कैदखाना है,जहां मेरी रूह तुमसे इश्क करने की सजा काट रही है."
        },
        {
            "id": "2152",
            "shayari": "क्या कहूं मैं जिंदगी के बारे में,वो लोग ही बिछड़ गए जो जिंदगी हुआ करते थे."
        },
        {
            "id": "2153",
            "shayari": "हर कीमत पर मांगता था जिसे मैं,अब वो मुफ्त में भी मिले तो ठुकरा दू."
        },
        {
            "id": "2154",
            "shayari": "छोड़ दिया तेरा इतंजार करना हमेशा के लिए,जब रात गुजर सकती है, तो जिंदगी भी गुजर जायेगी."
        },
        {
            "id": "2155",
            "shayari": "वक्त ने साला सब कुछ सिखाया,पर कभी वक्त पे नही सिखाया."
        },
        {
            "id": "2156",
            "shayari": "चले जाइए जनाब,अब हिम्मत नहीं है तुम्हे रोकने की."
        },
        {
            "id": "2157",
            "shayari": "एक धोखा भी जरूरी था,दिल अपनी औकात भूल रहा था."
        },
        {
            "id": "2158",
            "shayari": "एक मोहब्ब्त और करूंगा,एक जुदाई और सही."
        },
        {
            "id": "2159",
            "shayari": "छतरियां हटा के मिलिए इनसे,ये जो बूंदे हैं बहुत दूर से आई हैं."
        },
        {
            "id": "2160",
            "shayari": "फिर कम करदी लोगो से गुफ्तगू मैने,फिर खामोशी से मेरी खूब बनने लगी."
        },
        {
            "id": "2161",
            "shayari": "सब्र रखते हैं बड़े ही सब्र से हम,वरना तेरे इंतजार के लम्हे बड़े जानलेवा हैं."
        },
        {
            "id": "2162",
            "shayari": "कर्जदार रहेगा तू हमेशा मेरी लुटाई हुई मोहब्बत का,आसान नहीं है तेरे लिए मुझ जैसी मोहब्बत किसी और से पाना."
        },
        {
            "id": "2163",
            "shayari": "कब तक तरसते रहेंगे तुझे पाने की हसरत में,दे कोई जख्म ऐसा कि मेरी सांस टूट जाए और मेरी जान छूट जाए."
        },
        {
            "id": "2164",
            "shayari": "मोहब्बत से कश्ती में सोच समझ कर सवार हो ना दोस्त,जब यह चलती है तो सहारा नहीं मिलता,और जब डूबती है तो किनारा नहीं मिलता."
        },
        {
            "id": "2165",
            "shayari": "उम्रो ने की है आप कैलेंडर से छेड़छाड़,खेलकूद वाला रविवार अब फिक्रो में गुजरता है."
        },
        {
            "id": "2166",
            "shayari": "खुद ही गया वो दूर मुझसे कोई मजबूरी थोड़ी है,अब वो भी मुझे मेरी तरह चाहे यह जरूरी थोड़ी है."
        },
        {
            "id": "2167",
            "shayari": "एक उम्र के बाद मलाल हुआ लड़कों को,अगर इश्क ना करते तो कुछ तो कर रहे होते."
        },
        {
            "id": "2168",
            "shayari": "मैंने घरों को मकान बनते देखा है,50 25 गज का श्मशान बनते देखा है."
        },
        {
            "id": "2169",
            "shayari": "कहो तो थोड़ा वक्त भेज दूं,सुना है तुम्हारे पास वक्त नहीं है,मुझसे बात करने के लिए."
        },
        {
            "id": "2170",
            "shayari": "मोहब्बत की अमानत होती है महबूब की तस्वीर,फक्त आशिक इनको संभाले रखते हैं."
        },
        {
            "id": "2171",
            "shayari": "जरूरत हो तभी जलाओ अपने आप को,उजालों में चिरागों की अहमियत नहीं होती."
        },
        {
            "id": "2172",
            "shayari": "सब छोड़ने जा रहे हैं आजकल हमें,ए जिंदगी तुझे भी इजाजत है, जा ऐश कर."
        },
        {
            "id": "2173",
            "shayari": "मैं नाराज नहीं होता खामोश हो जाता हु,यकीन मानो वो मेरी सबसे खतरनाक हालत है."
        },
        {
            "id": "2174",
            "shayari": "नींद उड़ गई रात की,जब अपने ने बात की औकात की."
        },
        {
            "id": "2175",
            "shayari": "उदास कर देती है ये शाम हर रोज,ऐसा लगता है कोई भूल रहा है धीरे धीरे."
        },
        {
            "id": "2176",
            "shayari": "खैरात मैं मिली खुशी मुझे अच्छी नही लगती,मैं अपने दुखों में रहता हु नवाबों की तराह."
        },
        {
            "id": "2177",
            "shayari": "वो जो दिन गुजरे तुम्हारे साथ,काश जिंदगी उतनी ही होती."
        },
        {
            "id": "2178",
            "shayari": "वो कहता है के सोच लेना था मोहब्बत करने से पहले,उसे क्या पता सोच कर साजिद की जाती है, मोहब्बत नहीं."
        },
        {
            "id": "2179",
            "shayari": "छोड़ मैं कितनी परेशानी में हु,तू मुझे अपनी परेशानी बता."
        },
        {
            "id": "2180",
            "shayari": "कहा था ना की बदल जाओगे,मगर तुम मानते ही नही थे."
        },
        {
            "id": "2181",
            "shayari": "मुझे मत दिखाओ इश्क की तहजीब,मैंने एक उम्र भर उसे बस दूर से देखा है."
        },
        {
            "id": "2182",
            "shayari": "बहुत खास हो तुम मेरे लिए,यह बताते बताते हम आम हो गए."
        },
        {
            "id": "2183",
            "shayari": "अगर मैं नफरत के काबिल हु,तो सोचिए मत शोक से कीजिए."
        },
        {
            "id": "2184",
            "shayari": "कहा अब पहले सी यारियां है,सबके सरपर जिम्मेदारियां है."
        },
        {
            "id": "2185",
            "shayari": "अच्छा लगता है, अकेले बैठकर,अपने बीते हुए कल को याद करना."
        },
        {
            "id": "2186",
            "shayari": "इश्क के भी देखो कितने अजब फसाने है,जो हमारे नही, हम उन्हीं के दीवाने है."
        },
        {
            "id": "2187",
            "shayari": "ये तेरा दुख तेरा ही रहेगा,तू चाहे इसको बता या उसको."
        },
        {
            "id": "2188",
            "shayari": "मेरी समझ के बाहर है,मेरे अंदर बैठा शख्स."
        },
        {
            "id": "2189",
            "shayari": "यहां बेवफाई से हारकर,वफादारों से बदला लेते है लोग."
        },
        {
            "id": "2190",
            "shayari": "मेरी कहानी कोई मानेगा ही नही,किरदार हीरे से पत्थर कैसे हो गया."
        },
        {
            "id": "2191",
            "shayari": "दिल उदास हो तो,दुनियां की सारी रोनाकें जहर लगती है."
        },
        {
            "id": "2192",
            "shayari": "तू बिछड़ा भी तो मुझसे उस मकाम पर आके,जहां तेरे सिवा मुझे कोई पसंद ना आया."
        },
        {
            "id": "2193",
            "shayari": "लहजे ही बस रसीले है,किरदार से सब जहरीले हैं."
        },
        {
            "id": "2194",
            "shayari": "कहा से लाऊं इतना सब्र की,तू बात भी ना करे और मुझे फर्क भी ना पड़े."
        },
        {
            "id": "2195",
            "shayari": "जो एक पल में बरबाद कर देता है दिल की हस्ती को,ऐसे लोग दिखने में बड़े मासूम होते है."
        },
        {
            "id": "2196",
            "shayari": "कोई तरसता रहा फक्त दीदार को तेरे,किसी को मिल गए बीन मांगे तुम."
        },
        {
            "id": "2197",
            "shayari": "लोग जबतक भीग ना जाएं, बरसार को नही मानते,और जबतक उनपे बात ना आए, जज़्बात को नही मानते."
        },
        {
            "id": "2198",
            "shayari": "अब बुरा नही लगता तेरे इग्नोर करने से,तुम अपने लोगो को खुश रक्खो हम अकेले खुश है."
        },
        {
            "id": "2199",
            "shayari": "वक्त को काफी वक्त दिया हालत सुधारने को,मगर हालात और भी बिगड़ते गए."
        },
        {
            "id": "2200",
            "shayari": "धीरे धीरे सब छोड़ा मैने,कमबख्त ये अच्छाई नही छूटती मुझसे."
        },
        {
            "id": "2201",
            "shayari": "बेपनाह इश्क किया है तुझसे,इसी लिए तो तुझे मुडके नही देखता हु."
        },
        {
            "id": "2202",
            "shayari": "एक खराब अध्यन पूरी कहानी खराब कर देता है,इसी तरह एक गलत इश्क जवानी खराब कर देता है."
        },
        {
            "id": "2203",
            "shayari": "मर गए तो अलग बात है,वरना तेरे कहने से तो हम तुझे छोड़ने वाले नही."
        },
        {
            "id": "2204",
            "shayari": "सफर जिंदगी का अब ठीक नही है,मैं ठीक हु मगर, कुछ है जो ठीक नही है."
        },
        {
            "id": "2205",
            "shayari": "एक दिन मजबूरियां अपनी गिना देंगे,मुझे मालूम था वो किस जगह दगा देगा."
        },
        {
            "id": "2206",
            "shayari": "ये भी अच्छा है की सिर्फ सुनता है,दिल अगर बोलता तो कयामत आ जाती."
        },
        {
            "id": "2207",
            "shayari": "मसला अपना ही संभाला ना गया हमसे,यूं तो कितने लोगो के काम आए हम."
        },
        {
            "id": "2208",
            "shayari": "मेरे पीछे मत आओ यहा धुआं बहुत है,ख्वाइशे जला रहा हु मै अपनी."
        },
        {
            "id": "2209",
            "shayari": "ये जानते है की सकून नही पाएंगेहम चले जायेंगे वापस भी नही आयेंगे,"
        },
        {
            "id": "2210",
            "shayari": "कुछ दिनों बहुत खुश था मैं,अब उस खुशी का कर्ज उतार रहा हु."
        },
        {
            "id": "2211",
            "shayari": "उसे तराशा ऐसा की हीरा बना दिया,अब वही कहता है मुझे खरीदने की तेरी औकात नही."
        },
        {
            "id": "2212",
            "shayari": "खुशी से कांप रही थी उंगलियां,Delete हो गया एक शख्स save करने में."
        },
        {
            "id": "2213",
            "shayari": "उसके इश्क के रंग में ऐसे रंगे की अपना रंग रूप खो बैठे,उसे भी पा ना सके और अपने आप को भी खो बैठे."
        },
        {
            "id": "2214",
            "shayari": "एक उम्र गुजार आए तो मालूम हुआ,इस तरह से तो जीने का इरादा नहीं था."
        },
        {
            "id": "2215",
            "shayari": "खोफ आने लगेगा खूबसूरत चीजों से,कभी मिलना इश्क के मरीजों से."
        },
        {
            "id": "2216",
            "shayari": "दिल को उम्मीदों का हौसला तो देखो,इंतजार भी उसका है, जिस एहसास तक नही."
        },
        {
            "id": "2217",
            "shayari": "तेरी खुशबू ही नहीं जाती,जिस्म तेरा उतार फेंकू क्या."
        },
        {
            "id": "2218",
            "shayari": "साफ दामन का दौर अब खत्म हुआ,लोग अपने धब्बों पर नाज़ करते है."
        },
        {
            "id": "2219",
            "shayari": "और फिर उसके जाने के बाद क्या हुआ,फिर मैं बस उसकी यादों में रोता रहा."
        },
        {
            "id": "2220",
            "shayari": "हम दोनो अपनी अपनी परेसानियो में है,तुम अनजान हो दुःख से मेरे मुझे भी नही पता हालात तुम्हारे."
        },
        {
            "id": "2221",
            "shayari": "क्या खबर वो कहां रहता है,यार खुश रहे वो जहां रहता है."
        },
        {
            "id": "2222",
            "shayari": "बड़ी दूर फैंक आया हु उन यादों को,जो ख्वाबों को तेरा गुलाम बनाएं रखती थी."
        },
        {
            "id": "2223",
            "shayari": "थोड़ा तेज चल-ए-जिंदगी,मुझे ये सफर खत्म करना है."
        },
        {
            "id": "2224",
            "shayari": "वो सफर ही क्या,जिसमे रूह ना थके."
        },
        {
            "id": "2225",
            "shayari": "इश्क़ जिस तरफ निगाह कर गयाझोपड़ी हो या महल, तबाह कर गया."
        },
        {
            "id": "2226",
            "shayari": "और मैं वो काबिल औलाद नहीं बन पाया,जो मेरे घर वाले मुझे बनाना चाहते थे."
        },
        {
            "id": "2227",
            "shayari": "ले अब तेरी फिकर भी करनी छोड़ देंगे,खुद अपने सपने, अपने हाथो से तोड़ देंगे."
        },
        {
            "id": "2228",
            "shayari": "कुछ ऐसे इंतजार भी देखे हैं हमने,जिसमे शाम नही, उम्र गुज़र गई."
        },
        {
            "id": "2229",
            "shayari": "एक तसल्ली है की मैं थक गया हु मुझे घर जाना है,और एक दुख है कि घर में भी मुझे सुकून नही मिलेगा."
        },
        {
            "id": "2230",
            "shayari": "अल्फाजों में कहां निकलती है असलियत दिल की,महसूस जो होता है वो बताया नही जाता."
        },
        {
            "id": "2231",
            "shayari": "हैरत है के हम लोग भी ठुकराए हुए है,हम जैसे तो सीने से लगाने के लिए थे."
        },
        {
            "id": "2232",
            "shayari": "सुना है बड़ी दूर से आते है लोग दीदार करने के लिए,जब आदमी सफेद जोड़े में सजा होता है."
        },
        {
            "id": "2233",
            "shayari": "ना मौसम ने गले से लगाया,ना रात ने अपना बनाया,"
        },
        {
            "id": "2234",
            "shayari": "मैं खुद ना टूटता तो और क्या करता,मेरे पलको पे वो तारा ना आया."
        },
        {
            "id": "2235",
            "shayari": "अल्फाजों में कहा बयां होती है दिल की बाते.महसूस जो करते है बता भी नही सकते."
        },
        {
            "id": "2236",
            "shayari": "सबकुछ मिलता है इस दुनिया में,बस वो नही मिलता जिससे प्यार हो जाए."
        },
        {
            "id": "2237",
            "shayari": "वो मुझे किसी और के लिए भूल गए है तो क्या हुआ,हमने भी उनके लिए सारा जहां भुला दिया था."
        },
        {
            "id": "2238",
            "shayari": "जख्म तो भर गए मगर,हादसे भुलाए नहीं जाते मुझसे."
        },
        {
            "id": "2239",
            "shayari": "हम टूटे हुए लोगो का अंदाज भी भला क्या कहना.कहीं चूब ना जाएं तुम्हे थोड़ा हमसे दूर ही रहना."
        },
        {
            "id": "2240",
            "shayari": "ना एहसास बचे है, ना अल्फाज बचे है,खो गई है मुस्कान, बस राज बचे है."
        },
        {
            "id": "2241",
            "shayari": "शांत रहना सीखे आप,क्रोध किसी और की जीत है."
        },
        {
            "id": "2242",
            "shayari": "और फिर मैने सारी उम्मीदें छोड़ दीं,तुमसे भी और खुदसे भी."
        },
        {
            "id": "2243",
            "shayari": "हस तो रहे है दुनिया के रूबरू लेकिन,एक उदासी है जो हलक तक भरी हुई है."
        },
        {
            "id": "2244",
            "shayari": "मंजिल को खबर तक नहीं,सफर ने कितना कुछ छीन लिया हमने,"
        },
        {
            "id": "2245",
            "shayari": "एक तेरी यादों से बचने के लिए कितने शहर बदले मैने,मैं भी बदल गया पर तेरी यादें नही बदली."
        },
        {
            "id": "2246",
            "shayari": "जरूरत से ज्यादा सोचना,खुशी छीन लेता है."
        },
        {
            "id": "2247",
            "shayari": "तू खुश रहे मैं उदास ही ठीक हु,तू लूटा इश्क गैरो पे, मैं बरबाद ही ठीक हु."
        },
        {
            "id": "2248",
            "shayari": "उनको फुर्सत नही मिलती की पलट कर देखे,हमही दीवाने है दीवाने बने रहते है."
        },
        {
            "id": "2249",
            "shayari": "और फिर मेरा बिखर जाना ही,इस कहानी का अंत था."
        },
        {
            "id": "2250",
            "shayari": "प्यार में अक्सर ऐसा होता है, जो सबसे ज़्यादा लव करता है वही रोता है।"
        },
        {
            "id": "2251",
            "shayari": "झूठे वादों में किसी के ऐसे पिस गए, सीने के दर्द को दबा कर हम हंसना सीख गए।"
        },
        {
            "id": "2252",
            "shayari": "कुछ पता नहीं ये दिल सुधर गया, या किसी की मोहब्बत में बिगड़ गया।</p>"
        },
        {
            "id": "2253",
            "shayari": "परवाह नहीं चाहे जमाना कितना भी खिलाफ हो, चलूंगा उसी राह पर जो सीधी और साफ हो।"
        },
        {
            "id": "2254",
            "shayari": "हमे रुलाने वाले वही है जो कहते थे, तुम हंसते हुए बहुत स्वीट लगते हो।"
        },
        {
            "id": "2255",
            "shayari": "जैसे कोई बच्चा रोते-रोते थककर सो जाता है, हमारे दिल का हाल अक्सर कुछ ऐसा ही हो जाता है।"
        },
        {
            "id": "2256",
            "shayari": "परवाह नहीं मेरी, तो नजर क्यों रखते हो, मैं किस हाल में जिंदा हूं, ये खबर क्यों रखते हो।"
        },
        {
            "id": "2257",
            "shayari": "सही नहीं की कुछ चीजें, डर कर इस जमाने में, पूरी उम्र निकल गई उन्ही गलतियों की कीमत चुकाने में।"
        },
        {
            "id": "2258",
            "shayari": "अब मेरे घर के उदास दरवाजे मत खोलो, हवा का शोर मेरी उलझन बढ़ा देता है।"
        },
        {
            "id": "2259",
            "shayari": "सामने बैठे रहो मेरे दिल को करार आएगा, जितना तुम्हें देखेंगे उतना ही प्यार आएगा।"
        },
        {
            "id": "2260",
            "shayari": "हर लम्हा तेरी याद का पैगाम दे रहा है, अब तो तेरा इश्क मेरी जान ले रहा है।"
        },
        {
            "id": "2261",
            "shayari": "एक बार पी थी चाय किसी के हाथ की, सांसों में इलायची की महक आज भी है।"
        },
        {
            "id": "2262",
            "shayari": "सुना है आज समंदर को बड़ा गुमान आया है, उधर ही ले चलो कश्ती जहां तूफान आया है।"
        },
        {
            "id": "2263",
            "shayari": "लिखना था कि खुश हैं तेरे बगैर भी यहां हम, मगर कमबख्त... आंसू हैं कि कलम से पहले ही चल दिए।"
        },
        {
            "id": "2264",
            "shayari": "तलाश मेरी थी और भटक रहा था वो, दिल मेरा था और धड़क रहा था वो।"
        },
        {
            "id": "2265",
            "shayari": "प्यार का ताल्लुक भी अजीब होता है, आंसू मेरे थे और सिसक रहा था वो।"
        },
        {
            "id": "2266",
            "shayari": "अब जानेमन तू तो नहीं, शिकवा -ए-गम किससे कहें या चुप हें या रो पड़ें, किस्सा-ए-गम किससे कहें।"
        },
        {
            "id": "2267",
            "shayari": "जो दिल के करीब थे ,वो जबसे दुश्मन हो गए जमाने में हुए चर्चे ,हम मशहूर हो गए अब काश मेरे दर्द की कोई दवा न हो बढ़ता ही जाये ये तो मुसल्सल शिफ़ा न हो बाग़ों में देखूं टूटे हुए बर्ग ओ बार ही मेरी नजर बहार की फिर आशना न हो सिर्फ एक सफ़ाह पलटकर उसने, बीती बातों की दुहाई दी है।"
        },
        {
            "id": "2268",
            "shayari": "फिर वहीं लौट के जाना होगा, यार ने कैसी रिहाई दी है।"
        },
        {
            "id": "2269",
            "shayari": "बैठे-बिठाए हाल-ए-दिल-ज़ार खुल गया मैं आज उसके सामने बैठकर बेकार खुल गया।"
        },
        {
            "id": "2270",
            "shayari": "जो निगाह-ए-नाज़ का बिस्मिल नहीं है, वो दिल नहीं है, दिल नहीं है, दिल नहीं है।"
        },
        {
            "id": "2271",
            "shayari": "बहुत कुछ है जिसे मैं फूंक देना चाहता हूं... तुम ज़माने के हो हमारे सिवाय हम किसी के नहीं, तुम्हारे हैं वो छोटी-छोटी उड़ानों पे गुरूर नहीं करता जो परिंदा अपने लिए आसमान ढूंढता है मेरे बारे में कोई राय मत बनाना ग़ालिब, मेरा वक्त भी बदलेगा तेरी राय भी...!"
        },
        {
            "id": "2272",
            "shayari": "एक आंसू भी हुकूमत के लिए ख़तरा है तुम ने देखा नहीं आंखों का समुंदर होना"
        },
        {
            "id": "2273",
            "shayari": "मैं तो इस वास्ते चुप हूं कि तमाशा न बने और तू समझता है मुझे तुझसे गिला कुछ भी नहीं!"
        },
        {
            "id": "2274",
            "shayari": "चूल्हे नहीं जलाए कि बस्ती ही जल गई कुछ रोज़ हो गए हैं अब उठता नहीं धुआं।"
        },
        {
            "id": "2275",
            "shayari": "छोड़ दिया मैंने अपने दिल का साथ, प्यार ने थाम लिया है तनहाई का हाथ।"
        },
        {
            "id": "2276",
            "shayari": "इतना तो गुरूर है मुझे आज भले अहसासों ने छोड़ा, तनहाई न होगी दगाबाज़।"
        },
        {
            "id": "2277",
            "shayari": "तमु लौटकर आने की तकलीफ दोबारा मत करना, हम एक बार की गई मोहब्बत दोबारा नहीं करते!"
        },
        {
            "id": "2278",
            "shayari": "रगों में दौड़ते फिरने के हम नहीं क़ाइल जब आंख ही से न टपका तो फिर लहू क्या है।"
        },
        {
            "id": "2279",
            "shayari": "ख्वाहिशों से भरा पड़ा है मेरा घर इस कदर रिश्ते जरा-सी जगह को तरसते हैं।"
        },
        {
            "id": "2280",
            "shayari": "कोई चराग़ जलाता नहीं सलीक़े से, मगर सभी को शिकायत हवा से होती है मिल सके जो आसानी से उसकी ख्वाहिश किसे है जिद्द तो उसकी है जो मुकद्दर में लिखा ही नहीं है।"
        },
        {
            "id": "2281",
            "shayari": "परवाने को शमा पर जलकर कुछ तो मिलता होगा यूं ही मरने के लिए कोई मोहब्बत नहीं करता... दुश्मन भी मेरे मुरीद हैं शायद, वक्त-बेवक्त मेरा नाम लिया करते हैं।"
        },
        {
            "id": "2282",
            "shayari": "मेरी गली से गुजरते हैं छुपा के खंजर, रू-ब-रू होने पर सलाम किया करते हैं।"
        },
        {
            "id": "2283",
            "shayari": "या खुदा रेत के सेहरा को समंदर कर दे या छलकती हुई आंखों को भी पत्थर कर दे।"
        },
        {
            "id": "2284",
            "shayari": "मुझे खामोश देखकर इतना क्यों हैरान होते हो ऐ दोस्तो कुछ नहीं हुआ है बस भरोसा करके धोखा खाया है!"
        },
        {
            "id": "2285",
            "shayari": "हमें भी नींद आ जाएगी, हम भी सो ही जाएंगे अभी कुछ बेकरारी है, सितारों तुम तो सो जाओ...।"
        },
        {
            "id": "2286",
            "shayari": "शिकवा करूं तो किससे करूं, ये अपना मुकद्दर है अपनी ही लकीरें हैं।"
        },
        {
            "id": "2287",
            "shayari": "ना कर तू इतनी कोशिशें मेरे दर्द को समझने की, पहले इश्क कर, फिर चोट खा, फिर लिख,दवा मेरे दर्द की।"
        },
        {
            "id": "2288",
            "shayari": "हाल-ए-दिल नहीं मालूम इस कदर यानी हमने बार-हा ढूंढा तुमने बार-हा पाया।"
        },
        {
            "id": "2289",
            "shayari": "सांस लेना भी कैसी आदत है जिए जाना भी क्या रवायत है कोई आहट नहीं बदन में कहीं कोई साया नहीं आंखों में पांव बेहिस हैं, चलते जाते हैं इक सफर है जो बहता रहता है कितने बरसों से कितनी सदियों से जिए जाते हैं, जिए जाते हैं... टूट जाएगी तुम्हारी जिद की आदत उस दिन, जब पता चलेगा कि याद करने वाला अब याद बन गया!"
        },
        {
            "id": "2290",
            "shayari": "खामोश बैठें तो लोग कहते हैं उदासी अच्छी नहीं, जरा-सा हंस लें तो मुस्कुराने की वजह पूछते हैं।"
        },
        {
            "id": "2291",
            "shayari": "झूठ बोलकर तो मैं भी दरिया पार कर जाता, डुबो दिया मुझे सच बोलने की आदत ने... अब आपकी मर्जी है संभालें न संभालें। खुशबू की तरह आपके रुमाल में हम हैं।"
        },
        {
            "id": "2292",
            "shayari": "तुमसे बिछड़ा तो पसन्द आ गयी बेतरतीबी, इससे पहले मेरा कमरा भी ग़ज़ल जैसा था!"
        },
        {
            "id": "2293",
            "shayari": "आह को चाहिए एक उम्र असर होने तक, कौन जीता है तेरी ज़ुल्फ के सर होने तक!"
        },
        {
            "id": "2294",
            "shayari": "अब कयामत से क्या डरे कोई, अब कयामत रोज आती है भागता हूं मैं ज़िंदगी से खुमार, और नागिन डेसे ही जाती है उलफत के मारों से न पूछो आलम इंतजार का पतझड़ सी है जिंदगी और खयाल बहार का।"
        },
        {
            "id": "2295",
            "shayari": "दिल तोड़कर वो मेरा खश हैं तो शिकायत कैसी... अब मैं उन्हें खुश भी न देखूं तो फिर ये मोहब्बत कैसी... हम तो मजाक में भी किसी को दर्द देने से डरते हैं न जाने लोग कैसे सोच-समझकर दिलों से खेल जाते हैं एक न इक रोज़ तो होना है ये जब हो जाए, इश्क का कोई भरोसा नहीं कब हो जाए।"
        },
        {
            "id": "2296",
            "shayari": "चंद रातों के ख्वाब उम्र भर की नींद मांगते हैं।"
        },
        {
            "id": "2297",
            "shayari": "उधर वो बद-गुमानी है, इधर ये ना-तवानी है न पूछा जाए उससे और न बोला जाए मुझसे।"
        },
        {
            "id": "2298",
            "shayari": "मुद्दत के बाद उस ने जो की लुत्फ़ की निगाह, जी ख़ुश तो हो गया मगर आंसू निकल पड़े"
        },
        {
            "id": "2299",
            "shayari": "बहुत दूर मगर बहुत पास रहते हो आंखों से दूर मगर दिल के पास रहते हो मुझे बस इतना बता दो क्या तुम भी मेरे बिना उदास रहते हो कभी हम पर वो जान दिया करते थे जो हम कहते थे, मान लिया करते थे अब पास से अनजान बनकर गुजर जाते हैं जो कभी दूर से ही हमें पहचान लिया करते थे तेरा वजूद तेरी शख्सियत, कहानी क्या किसी के काम न आए तो जिंदगानी क्या हवस है जिस्म की, आंखों से प्यार गायब है बदल गए हैं सभी इश्क के मआनी क्या"
        }
    ],
    "love": [
        {
            "id": "2",
            "shayari": "चांदी सोना एक तरफ, तेरा होना एक तरफ,है एक तरफ तेरी आंखे, जादू टोना एक तरफ."
        },
        {
            "id": "3",
            "shayari": "इस तरह याद आकार बेचैन ना किया करो,एक ही सजा काफी है पास नहीं हो."
        },
        {
            "id": "4",
            "shayari": "हाथ जैसे ही वो मेरा यार पकड़ेगा,वक्त देख लेना रफ्तार पकड़ेगा."
        },
        {
            "id": "5",
            "shayari": "सारी दुनियां के रिवाजों से बगावत की थी,तुमको याद है ना जब मैंने मोहब्बत की थी."
        },
        {
            "id": "6",
            "shayari": "दिल में कुछ यूं संभालता हु तुझे,जैसे जेवर संभालता है कोई."
        },
        {
            "id": "7",
            "shayari": "उसका मुस्कुराना दिल को ठगता चला गया,वो अच्छा लगा, बस लगता चला गया."
        },
        {
            "id": "8",
            "shayari": "मैने करवट बदल कर भी देखा है,याद तुम उस तरफ भी आते हो"
        },
        {
            "id": "10",
            "shayari": "मैं अलग ढंग का प्रेमी हु,मैं प्रेम में पड़ा वैरागी हु."
        },
        {
            "id": "11",
            "shayari": "जा बिछड़ जा, मगर ख्याल रहे,फिर ये ना हो के उम्र भर मलाल रहे."
        },
        {
            "id": "12",
            "shayari": "आज तो खूब इश्क करने को दिल कर रहा है,तेरी बाहों में आके मरने को दिल कर रहा है."
        },
        {
            "id": "13",
            "shayari": "बहुत महंगी पड़ती है वो मोहब्ब्त,जिसमे खुद को सस्ता कर दिया जाए.."
        },
        {
            "id": "14",
            "shayari": "बुरे वक्त में जो तुमसे जुदा ना हो,गौर से देखना कहीं खुदा ना हो."
        },
        {
            "id": "15",
            "shayari": "परवाह तेरी ही करते है वरना,फ़िक्र तो हम खुद की भी नही करते."
        },
        {
            "id": "17",
            "shayari": "हम तो गर्दिशो से निकलते ही सवार जायेंगे,पर तेरे इश्क से हारे तो किधर जायेंगे."
        },
        {
            "id": "18",
            "shayari": "अधूरा सा लगता है वो हर दिन,जिसदीन तुमसे बात नहीं होती."
        },
        {
            "id": "19",
            "shayari": "कभी तो कुछ तो वैसा हो,जैसा मैने सोचा था."
        },
        {
            "id": "20",
            "shayari": "नसीब से मिलते हैं साथ निभाने वाले,वरना हमसफर पाकर भी न जाने कितने लोग उदास है."
        },
        {
            "id": "21",
            "shayari": "उन्हीं रास्तों ने जिनपर तुम साथ थे मेरे,मुझे रोक रोककर पूछा तेरी हमसफर कहा है."
        },
        {
            "id": "22",
            "shayari": "करके बेचैन फिर मेरा हाल ना पूछा, उसने नजर फेर ली फिर मैने सवाल ना पूछा."
        },
        {
            "id": "23",
            "shayari": "एक झूठ सो झूठ बुलवाएगा तुम सच बोलना,समझने वाला समझ जाएगा तुम सच बोलना."
        },
        {
            "id": "24",
            "shayari": "यह अलग बात है की सुनी तेरी गई,वरना खुदा तो मेरा भी वही था."
        },
        {
            "id": "25",
            "shayari": "एक खूबसूरत सा सुहाना पल हो तुम,मेरे लिए खुशियों भरा कल हो तुम."
        },
        {
            "id": "26",
            "shayari": "तुझे चाहता रहूंगा मैं जान से ज्यादा,फिर चाहे जान ही क्यों ना चली जाए."
        },
        {
            "id": "27",
            "shayari": "उसकी आंखे बहुत याद आती है,मेरे सपने उन्हीं में शामिल है."
        },
        {
            "id": "28",
            "shayari": "इश्क में ये भी एक काम कर जायेंगे,अपना सबकुछ तेरे नाम कर जायेंगे."
        },
        {
            "id": "29",
            "shayari": "सब तारीफ कर रहे थे अपने अपने यार की,मैने नींद का बहाना करके महफिल ही छोड़ दी."
        },
        {
            "id": "30",
            "shayari": "जिसे मैं रात दिन चाहु वही सूरत हो तुम,मेरा गुरुर हो मेरी जरूरत हो तुम."
        },
        {
            "id": "31",
            "shayari": "के तेरे बाद भी हर वक्त तेरे साथ गुजरा है,मैने तन्हाई में तुझे ही सहारा बनाया है."
        },
        {
            "id": "32",
            "shayari": "तू छोड़ सारी बाते, बस मुझे प्यार कर,जान पा ही लूंगा तुझे, थोड़ा इंतजार कर."
        },
        {
            "id": "33",
            "shayari": "फिर लाजमी तो नही,जो दिल में रहे, दिल का हाल भी समझते हों."
        },
        {
            "id": "34",
            "shayari": "इश्क में इस पड़ाव से भी गुजरना होता है,आखिर में किसी एक को मुस्कुराना होना है."
        },
        {
            "id": "35",
            "shayari": "तुम्हारा प्यार मेरे लिए प्यार ही नही,जीने की वज़ह भी है."
        },
        {
            "id": "36",
            "shayari": "अगर इंसान सही है,तो इंतजार करना गलत नही."
        },
        {
            "id": "37",
            "shayari": "मेरी हर खुशी में तुम हो,या फिर ये कहूं मेरी हर खुशी ही तुम हो."
        },
        {
            "id": "38",
            "shayari": "गुस्से में केवल शब्द बदलते है,तुम्हारे लिए मेरा प्रेम नही."
        },
        {
            "id": "39",
            "shayari": "सुकून ही अलग है उस नींद में,जो तुमसे बात करने के बाद आती है."
        },
        {
            "id": "40",
            "shayari": "जो नाम सुनकर दिल को सुकून मिलता है,वो नाम तेरा ही है मेरी जान."
        },
        {
            "id": "41",
            "shayari": "तलब ये की तुम मिल जाओ,और हसरत ये की हमेशा के लिए."
        },
        {
            "id": "42",
            "shayari": "शिकायत खुद से है,तुमसे तो आज भी इश्क है."
        },
        {
            "id": "43",
            "shayari": "ये दिन मेरे लिए तभी खास होंगे,जब आप जानेमन हमारे पास होंगे."
        },
        {
            "id": "44",
            "shayari": "कैसे कहदू इश्क नही तुमसे,मेरे लिए इश्क का मतलब ही तुम हो."
        },
        {
            "id": "45",
            "shayari": "काश तुम आओ और गले लगाकर कहो,हम भी तो तुम्हारे बिना नही रह पाते है."
        },
        {
            "id": "46",
            "shayari": "धड़कन संभालूं या सांस काबू में करू,तुझे नजर भर देखने में आफत बहुत है."
        },
        {
            "id": "47",
            "shayari": "दरारों में झांकने की सबको पड़ी है,दरवाजा खोल दो की कोई अंदर नही आयेगा."
        },
        {
            "id": "48",
            "shayari": "तुम मेरी वो कमी हो,जिसे तुम्हारे अलावा कोई पूरी नहीं कर सकता."
        },
        {
            "id": "49",
            "shayari": "तेरी मोहब्बत की तलब थी, इसलिए हाथ फैला दिए हमने,वरना हम तो अपनी जिंदगी के लिए भी दुआ नही मांगते."
        },
        {
            "id": "50",
            "shayari": "हजार गम हैं खुलासा कोन करे,मुस्कुरा देता हु तमाशा कोन करे."
        },
        {
            "id": "51",
            "shayari": "बहुत अजीब था वो हादसा,मैने खुदको तेरे इश्क में मरते देखा."
        },
        {
            "id": "52",
            "shayari": "कितना आसान था तेरे हिजर में मर जाना,फिर भी एक उम्र लगी जान से जाते-जाते."
        },
        {
            "id": "53",
            "shayari": "रानी बनने के लिए मर्यादा की जरूरत पड़ती है,खूबसूरत चेहरे हमने महफिल में नाचते देखे हैं."
        },
        {
            "id": "54",
            "shayari": "सच्चे प्यार का दर्द हमेशा जानलेवा होता है,इसलिए आप इन सबसे दूर रहे."
        },
        {
            "id": "55",
            "shayari": "अच्छा ही तो है उन्हे हमसे प्यार नही है,वरना तो हम उनके लिए क्या क्या कर जाते."
        },
        {
            "id": "56",
            "shayari": "संभाल कर रखना उसे,हीरे के महबूब अक्सर सबकी झोली में नही आते."
        },
        {
            "id": "57",
            "shayari": "किसी और के सावरे हुए ख्वाब है,तुम्हारे हिस्से में ना आ सकेंगे."
        },
        {
            "id": "58",
            "shayari": "मुझे लहजे की अजियात से ना मार,बस एक बार कह दे चला जा फिर देख."
        },
        {
            "id": "59",
            "shayari": "प्यार ना सही,शर्म तो अति होगी,"
        },
        {
            "id": "60",
            "shayari": "जब किसी और के बदले,तू किसी और को चाहती होगी."
        },
        {
            "id": "61",
            "shayari": "सोने लगे फिर हम समय से, फिर लंबी रात ना हुई,फिर जो मैने शुरू ना की फिर हमारी बात ना हुई."
        },
        {
            "id": "62",
            "shayari": "तुझे जी भरके देखा भी नहीं,और इल्जाम ये है की तेरे आशिक हैं हम."
        },
        {
            "id": "63",
            "shayari": "अगर रोने से संभल जाते हालत किसी के,तो हमसे ज्यादा खुशनसीब कोई भी नही होता."
        },
        {
            "id": "64",
            "shayari": "जहां सब साथ छोड़ दें,वहां मुझे याद कर लेना."
        },
        {
            "id": "65",
            "shayari": "किस्मत खराब नही थी,बस भरोषा गलत लोगों पर कर लिया."
        },
        {
            "id": "67",
            "shayari": "हर मुस्कीबात से बचा लेंगे तुझे,हर खराबी से निकाल लेंगे."
        },
        {
            "id": "68",
            "shayari": "तुमसे मिलने का इंतजार बहुत है,क्या कहूं तुमसे मुझे प्यार बहुत है."
        },
        {
            "id": "69",
            "shayari": "अब रिहा करदो साहब अपने ख्यालों से मुझे,लोग सवाल करने लगे हैं की कहा रहते हो आजकल."
        },
        {
            "id": "70",
            "shayari": "बाते कम हो जाए, मगर प्यार कम मत करना,बेशक जी भरके लड़ लेना मुझसे, पर साथ मत छोड़ना."
        },
        {
            "id": "71",
            "shayari": "पेड़ तो गांव में रह गए,फल शहर आ गए."
        },
        {
            "id": "72",
            "shayari": "कैसे छोड़ दू साथ तुम्हारा,माना तुम किस्मत में नही दिल में तो हो."
        },
        {
            "id": "73",
            "shayari": "वो मोका ही नही देती इजहार करने का,वो जानती है की मैं उसे पसंद करता हूं."
        },
        {
            "id": "74",
            "shayari": "ज़िंदगी भर खुद को नवाब समझते रहे,एहसास तब हुआ, जब एक शख्स ने प्यार मांगा फकीर की तरह."
        },
        {
            "id": "75",
            "shayari": "कुछ ऐसे भी इंतजार देखे हैं मैंने,जिसमे शाम नही, उम्र गुज़र गई."
        },
        {
            "id": "76",
            "shayari": "रिश्ते और रास्ते तब खत्म हो जाते है,जब पांव नहीं दिल थक जाते है."
        },
        {
            "id": "77",
            "shayari": "हर मोड़ पर होते है मनाने वाले,इसलिए तो लोट कर नही आते है जाने वाले."
        },
        {
            "id": "78",
            "shayari": "तन्हा जीने वाले लोग अक्सर,गहरे प्रेम की चाह रखते है"
        },
        {
            "id": "79",
            "shayari": "प्रेम में पड़ा हुआ इंसान अपना दिल ही नहीं,अक्सर अपना दिमाग भी हार बैठता है."
        },
        {
            "id": "80",
            "shayari": "कोई भी नही था मेरे पास दिलासे के लिए,मैं अपने ही आप से सिमट कर रो दिया."
        },
        {
            "id": "81",
            "shayari": "किसी और के सावरे हुए ख्वाब है,तुम्हारे हिस्से में ना आ सकेंगे."
        },
        {
            "id": "82",
            "shayari": "जिम्मेदारियों के मशवरें हमे ना दो,मैने भरी जवानी में ख्वाईशे फूंक डाली है."
        },
        {
            "id": "83",
            "shayari": "हम तो आदि हैं तुम्हारे,बात सिर्फ मोहब्बत की नही है."
        },
        {
            "id": "84",
            "shayari": "हमारा अच्छा होना एक दिन,हमारे मुंह पर मार दिया जाता है."
        },
        {
            "id": "85",
            "shayari": "खास होने का भ्रम ना पाले,आपको पाकर लोग आपसे बेहतर की तलाश में रहते है."
        },
        {
            "id": "86",
            "shayari": "एक झूठ सो झूठ बुलवाएगा,तुम सच बोलना समझने वाला समझ जाएगा."
        },
        {
            "id": "87",
            "shayari": "भर जायेंगे जख्म, तब आऊंगा दोबारा,जीत जायेंगे जंग, तब करेंगे हिसाब तुम्हारा."
        },
        {
            "id": "88",
            "shayari": "एक दिन अपनी मजबूरियां गिनवा जाएगा कोई,हम इश्क इसलिए नही करते, फिर छोड़ जाएगा कोई."
        },
        {
            "id": "89",
            "shayari": "खोने वालो ने खो दिया मुझे,अब पाने वाला अपनी किस्मत पर नाज़ करेगा."
        },
        {
            "id": "90",
            "shayari": "ज़िंदगी खुशियों से भर देंगे, काम अच्छा ही करना,बस हमे धोखे में मत रखना, प्यार सच्चा ही करना."
        },
        {
            "id": "91",
            "shayari": "वो समझता है के मैं जान नही दे सकता,मुझे यकीन है रोएगा आजमा के मुझे."
        },
        {
            "id": "92",
            "shayari": "उसे कभी मत खोना,जो हजारों में रहकर भी तुम्हारा हो."
        },
        {
            "id": "93",
            "shayari": "शुरुवाती दौर में इश्क में जान देने को तैयार लोग,बाद में वक्त भी नही दे पाते."
        },
        {
            "id": "94",
            "shayari": "गरीब जरूर थी मोहब्बत हमारी,उसे निभाने की हैसियत नहीं थी तुम्हारी."
        },
        {
            "id": "95",
            "shayari": "ना कर हसरत मेरी मैं एक आवारा मिजाज बांदा हु,जो ना हो किसी को अजीज़, मैं वो परिंदा हु."
        },
        {
            "id": "96",
            "shayari": "ये अपने से लगाने वाले लोग,सच में अपने होते है क्या,"
        },
        {
            "id": "97",
            "shayari": "वो मुलाकात आखिरी थी ये पता होता,तो मैं मिलने ही नहीं आता तुमसे."
        },
        {
            "id": "98",
            "shayari": "शक्ल ऐसी भी नही है के छुपाई जाए,एक तस्वीर है किस किस को दिखाई जाए."
        },
        {
            "id": "99",
            "shayari": "जिसके लिए मरने पर उतारू हु,उसे ही मरा हुआ समंज लो जी जाओगे."
        },
        {
            "id": "100",
            "shayari": "एक तेरा चेहरा याद रहता है,वक्त गुजर जाता है, मगर तेरी याद नही."
        },
        {
            "id": "101",
            "shayari": "हालात ये कहते है मुलाकात मुमकिन नही,उम्मीद कहती है थोड़ा और इंतजार सही."
        },
        {
            "id": "102",
            "shayari": "तू अगर लोट भी आए तो अब क्या हासिल,मेरा होता तू फिर छोड़ के जाता ही नही."
        },
        {
            "id": "103",
            "shayari": "एक उसी शक्श से है मेरा हंसना मेरा रोना,एक वही खामोश हो जाए तो जिंदगी वीरान लगती है."
        },
        {
            "id": "104",
            "shayari": "तुझे क्या लगा बद्दुआ देंगे तुझको,तुझे तेरे जैसा मिले ये दुआ करते है."
        },
        {
            "id": "105",
            "shayari": "तेरी आंखे भी क्या मुसीबत है,मैं कोई बात कहने आया था."
        },
        {
            "id": "106",
            "shayari": "हम चले जायेंगे कोई और आ जायेगा, कहानी तो यही रहेगी बस किरदार बदल जायेगा."
        },
        {
            "id": "107",
            "shayari": "चाहत मोहब्बत, सबसे दिल भर गया है,ऐसा लगता है मुझमें कोई मर गया है."
        },
        {
            "id": "108",
            "shayari": "मैं बाज आ गया हु आदतों से अपनी,मैं अब काम से काम रखता हु."
        },
        {
            "id": "109",
            "shayari": "इश्क का मुकद्दर उनसे क्या पूछे,जिनके मुकद्दर में इश्क आया ही नहीं."
        },
        {
            "id": "110",
            "shayari": "खुद को इतना सवारना है के पाने वाले को कद्र हो,और खोने वाले को अफसोस."
        },
        {
            "id": "111",
            "shayari": "सफर ने सब कुछ छीन लिया हमसे,जब मंजिल मिली तो हमनें ठुकरा दिया."
        },
        {
            "id": "112",
            "shayari": "वो किसी और का होना चाह रहा था,वजह समाज और परिवार बता रहा था."
        },
        {
            "id": "113",
            "shayari": "मैं तुम्हारे हिस्से में अपनी पूरी कायनात लिख दू, जर्रा जर्रा अपने जिस्म का तेरे साथ लिख दूं."
        },
        {
            "id": "114",
            "shayari": "अक्सर लोग सूरत पे मरते है,हमे तो आपकी आवाज़ से इश्क़ है।"
        },
        {
            "id": "115",
            "shayari": "मुझे तो सिर्फ तुम चाहिए,ना तुमसे बेहतर ना तुमसे अच्छा।"
        },
        {
            "id": "116",
            "shayari": "एक बात कहूँ जानेमन,एक दूसरे की गलतियों को छुपा कर,एक दूसरे का साथ देना ही,सच्ची मोहब्बत है।"
        },
        {
            "id": "117",
            "shayari": "इश्क़ में तेरा फ़ना बन जाऊ,दर्द में तेरा सुकून बन जाऊ,तुम रखो पैर जिस जगह पर भी,वो जमीन मैं बन जाऊ।"
        },
        {
            "id": "118",
            "shayari": "मुझे तेरा साथ हम उम्र नहीं चाहिए,बल्कि, जब तक तू साथ है,तब तक जिंदगी चाहिए।"
        },
        {
            "id": "119",
            "shayari": "रिश्ते निभाने के लिए मुलाकात जरूरी है, इश्क़ करने के लिए आशिकाना बनना जरुरी है।"
        },
        {
            "id": "120",
            "shayari": "तेरी ख़ामोशी और नज़रे हमेशा ये गुनगुनाती है, तू मेरा, मैं तेरी, बस यही आवाज़ आती है।"
        },
        {
            "id": "121",
            "shayari": "तू मोहब्बत होती तो शायद भुला देता, साला ये दिल इबादत कर बैठा है।"
        },
        {
            "id": "122",
            "shayari": "किस कदर हमने एक इंसान को चाहा, जिसे भुला पाना बस की नहीं और पाना किस्मत में नहीं।"
        },
        {
            "id": "123",
            "shayari": "तुमसे 5 मिनट बात हो जाती है तो, दिन भर की टेंशन खत्म हो जाती है।"
        },
        {
            "id": "124",
            "shayari": "खुद आपको नहीं पता की, आप कितनी प्यारी हो, जान हो हमारी पर जान से प्यारी हो।"
        },
        {
            "id": "125",
            "shayari": "कभी शाम ढले तो मेरे दिल में आ जाना, मगर आना इस तरह कि, यहाँ से फिर ना जाना।"
        },
        {
            "id": "126",
            "shayari": "अक्सर प्यार में झुकना कोई बड़ी बात नहीं, आखिर सूरज भी तो डूबता है चाँद के लिए।"
        },
        {
            "id": "127",
            "shayari": "रूठना हुस्न वालों की आदत है, और मनाना हम आशिक़ो की आदत।"
        },
        {
            "id": "128",
            "shayari": "जरुरी नहीं है की, इश्क़ में हमबिस्तर होना पड़े, किसी को जी भर के महसूस करना भी इश्क़ है।"
        },
        {
            "id": "129",
            "shayari": "ना जाने कैसा रिश्ता है इस दिल का तुमसे, दिल लगाना तो जानता है पर भूलाना नहीं।"
        },
        {
            "id": "130",
            "shayari": "हर पल बेवजह सी फ़िक्र, होती है इस कदर, जब बेपनाह मोहब्बत किसी से होती है।"
        },
        {
            "id": "131",
            "shayari": "वो इत्र से खुद को लुभाती है इस कदर, मैं तो उसके ख्यालो में ही महक जाता हूँ।"
        },
        {
            "id": "132",
            "shayari": "मुझे किसी और से क्या लेना देना, मुझे तुमसे तुम्हारे वक्त से लेना देना है।"
        },
        {
            "id": "133",
            "shayari": "तुमने तो कहा था कि, हर शाम हाल पूछेंगे,तुम बदल गए हो कि, तुम्हारे शहर शाम नहीं होती।"
        },
        {
            "id": "134",
            "shayari": "तुम्हारी आँखों में मुझे अपना घर मिल गया, तुम्हारे दिल में मुझे अपना प्यार मिल गया।"
        },
        {
            "id": "135",
            "shayari": "तुम वह कविता हो जिसे मैं लिखना चाहता हूं, तुम वह गीत जो मैं गाना चाहता हूं, वह प्यार हो जिसे मैं जीना चाहता हूं।"
        },
        {
            "id": "136",
            "shayari": "आपकी मुस्कान मेरी मुस्कान है, आपका स्पर्श मेरा आराम है, आपका प्यार मेरा जीवन है।"
        },
        {
            "id": "137",
            "shayari": "मेरे दिल की हर धड़कन तुम्हारा नाम फुसफुसाती है, मेरी हर सांस तुम्हारे प्यार में गुनगुनाती है।"
        },
        {
            "id": "138",
            "shayari": "आपकी बाहों में मुझे सुकून मिलता है, आपके प्यार में मुझे जुनून मिलता है।"
        },
        {
            "id": "139",
            "shayari": "मैं तुमसे प्यार करता हूँ क्युकी मुझे तुम्हारी जरूरत है, मैं तुम्हारे बिना जीवन की कल्पना नहीं कर सकता।"
        },
        {
            "id": "140",
            "shayari": "आप हमेशा-हमेशा के लिए मेरे जीवनसाथी, मेरे प्यार, मेरे सब कुछ है।"
        },
        {
            "id": "141",
            "shayari": "तुम बरसात में मेरी धूप हो, अंधेरे में मेरी रोशनी हो, आजकल की दुनिया में मेरा प्यार हो।मैं तुम्हें शब्दों से अधिक हो,कार्यों में व्यक्त करने से अधिक हो, जीवन के प्यार से भी अधिक हो।"
        },
        {
            "id": "142",
            "shayari": "तुम्हारा प्यार मेरे लिए वो राग है जो मेरे दिल में बजता है, वह लय है जो मेरी आत्मा में धड़कता है।"
        },
        {
            "id": "143",
            "shayari": "तुम मेरी पहेली का वो खोया हुआ टुकड़ा हो, जिसे मैं जीवन भर खोजता रहा हूँ।"
        },
        {
            "id": "144",
            "shayari": "मैं तुमसे प्यार इसलिए करता हूँ ये नहीं कि तुम परफेक्ट हो, बल्कि इसलिए कि तुम मेरे लिए परफेक्ट हो।"
        },
        {
            "id": "145",
            "shayari": "वो शमा की महफ़िल ही क्या, जिसमे दिल खाक ना हो, मज़ा तो तब है चाहत का, जब दिल तो जले, पर राख ना हो।"
        },
        {
            "id": "146",
            "shayari": "प्यार ऐसे करो की हद न हो, भरोसा इतना करो की शक न हो, इंतज़ार इतना करो कि वक़्त न हो, प्यार ऐसे करो की कभी नफरत न हो।"
        },
        {
            "id": "147",
            "shayari": "हकीकत कहो तो उन्हें ख्वाब लगता है, संजीदा रहो तो उन्हें मज़ाक लगता है, कितनी शिद्दत से उन्हें याद करते हैं, वो हैं जिन्हें ये सब कुछ मजाक लगता है।"
        },
        {
            "id": "148",
            "shayari": "थोड़े दिन का इश्क़ हम नहीं किया करते, शहर का आशिक हूँ, यूँ ही किसी से प्यार किया नहीं करते।"
        },
        {
            "id": "149",
            "shayari": "मैंने अपनी हर एक सांस तुम्हारी गुलाम कर रखी हैं .. लोगो मैं ये ज़िन्दगी बदनाम कर रखी हैं .. अब ये आइना भी क्या काम का मेरे … मैंने तौ अपनी परछाई भी तुम्हारे नाम कर रखी हैं …."
        },
        {
            "id": "150",
            "shayari": "दिल का रिश्ता है हमारा दिल के कोने में नाम है तुम्हारा हर याद मैं है चेहरा तुम्हारा हम साथ नहीं तो क्या हुआ ज़िन्दगी भर प्यार निभाने का वादा है हमारा …."
        },
        {
            "id": "151",
            "shayari": "अब जानेमन तू तो नहीं, शिकवा-ए-गम किससे कहें या चुप हें या रो पड़ें, किस्सा-ए-गम किससे कहें।"
        },
        {
            "id": "152",
            "shayari": "जो दिल के करीब थे, वो जबसे दुश्मन हो गए जमाने में हुए चर्चे, हम मशहूर हो गए"
        },
        {
            "id": "153",
            "shayari": "सिर्फ एक सफ़ाह पलटकर उसने, बीती बातों की दुहाई दी है। फिर वहीं लौट के जाना होगा, यार ने कैसी रिहाई दी है।"
        },
        {
            "id": "154",
            "shayari": "ना कर तू इतनी कोशिशें मेरे दर्द को समझने की, पहले इश्क कर, फिर चोट खा, फिर लिख, दवा मेरे दर्द की।"
        },
        {
            "id": "155",
            "shayari": "इश्क़ वो नहीं जो तुझे मेरा कर दे, इश्क़ वो है जो तुझे किसी और का ना होने दे।"
        },
        {
            "id": "156",
            "shayari": "मोहब्बत की कोई हद नहीं होती, इसे पाने की कोई शर्त नहीं होती। जब दिल करता है दिल से किसी को अपना, तो मोहब्बत कभी गलत नहीं होती।"
        },
        {
            "id": "157",
            "shayari": "तेरे चेहरे की मुस्कान के बिना, मेरी सुबह अधूरी लगती है। और तेरी हँसी के बिना, मेरी शामें अधूरी लगती हैं।"
        },
        {
            "id": "158",
            "shayari": "तुम्हें देखना मेरी आदत बन गई है, तुम्हारे बिना हर चीज अधूरी लगती है।"
        },
        {
            "id": "159",
            "shayari": "चाहा था तुम्हें बस अपनी जिंदगी के लिए, तुम पर हक़ जताना मेरी गलती थी। अब समझा हूं मोहब्बत आज़ादी देती है, पर कभी किसी को कैद नहीं करती।"
        },
        {
            "id": "160",
            "shayari": "तेरे बिना अधूरी सी लगती है हर शाम, जैसे चाँद के बिना अधूरी है रात।"
        },
        {
            "id": "161",
            "shayari": "खुदा से बस यही दुआ है मेरी, हर जन्म में तुम्हारा साथ मिले।"
        },
        {
            "id": "162",
            "shayari": "मुस्कुराते चेहरों के पीछे भी दर्द छिपा होता है, दिल के सबसे करीब वही होता है जो सबसे दूर होता है।"
        },
        {
            "id": "163",
            "shayari": "कुछ सोचता हूं तो तेरा ख्याल आ जाता है कुछ बोलता हूं तो तेरा नाम आ जाता है कब तक छुपा के रखूं दिल की बात को तेरी हर अदा पर मुझे प्यार आ जाता है !"
        },
        {
            "id": "164",
            "shayari": "सच्ची मोहब्बत एक जेल के कैदी की तरह होती है जिसमें उम्र बीत भी जाती है और सजा भी पूरी नहीं होती है !"
        },
        {
            "id": "165",
            "shayari": "सफर वहीं तक है जहां तक तुम हो नजर वहीं तक है जहां तक तुम हो हजारों फूल देखे हैं इस गुलशन में मगर खुशबू वहीं तक है जहां तक तुम हो !"
        },
        {
            "id": "166",
            "shayari": "मैं वहां जाकर भी मांग लूं तुझे, कोई बता दे कुदरत के फैसले कहां होते हैं !"
        },
        {
            "id": "167",
            "shayari": "बिन तेरे मेरी हर खुशी अधूरी है, फिर सोच मेरे लिए तू कितनी जरूरी है "
        },
        {
            "id": "168",
            "shayari": "निखर जाती है मेरी मोहब्बत तेरी आजमाइश के बाद सवरता जा रहा है ये इश्क तेरी हर फरमाइश के बाद !"
        },
        {
            "id": "169",
            "shayari": "कितना चाहते हैं तुमको ये कभी कह नहीं पाते, बस इतना जानते हैं, की तेरे बिना रह नहीं पाते !"
        },
        {
            "id": "170",
            "shayari": "सीने से लगाकर तुमसे बस इतना ही कहना है, मुझे जिंदगी भर आपके ही साथ रहना है !"
        },
        {
            "id": "171",
            "shayari": "मैं बेचैन सा लगता हूं वो राहत जैसी लगती हैं मैं खो जाता हूं ख्वाबों में वो भीतर मेरे जगती हैं !"
        },
        {
            "id": "172",
            "shayari": "इस मोहब्बत के रिश्ते को हम शिद्दत से निभाएंगे साथ अगर तुम दो तो हम दुख को भी हराएंगे !"
        },
        {
            "id": "173",
            "shayari": "दुनिया को खुशी चाहिए, और मुझे हर खुशी में तुम !"
        },
        {
            "id": "174",
            "shayari": "जी चाहता है तुम से प्यारी सी बात हो हसीन चांद तारे हो, लम्बी सी रात हो !"
        }
    ],
    "romantic": [
        {
            "id": "2501",
            "shayari": "सफर वहीं तक है जहां तक तुम हो नजर वहीं तक है जहां तक तुम हो हजारों फूल देखे हैं इस गुलशन में मगर खुशबू वहीं तक है जहां तक तुम हो !"
        },
        {
            "id": "2502",
            "shayari": "बिन तेरे मेरी हर खुशी अधूरी है, फिर सोच मेरे लिए तू कितनी जरूरी है !"
        },
        {
            "id": "2503",
            "shayari": "सीने से लगाकर तुमसे बस इतना ही कहना है, मुझे जिंदगी भर आपके ही साथ रहना है !"
        },
        {
            "id": "2504",
            "shayari": "जी चाहता है तुम से प्यारी सी बात हो हसीन चांद तारे हो, लम्बी सी रात हो !"
        },
        {
            "id": "2505",
            "shayari": "कुछ सोचता हूं तो तेरा ख्याल आ जाता है कुछ बोलता हूं तो तेरा नाम आ जाता है कब तक छुपा के रखूं दिल की बात को तेरी हर अदा पर मुझे प्यार आ जाता है !"
        },
        {
            "id": "2506",
            "shayari": "जहाँ भी ज़िक्र हुआ सुकून का, वहीँ तेरी बाहोँ की तलब लग जाती हैं..! हालातों से भी हार जाते है कुछ रिश्ते हर रिश्ते में बेवफाई नहीं होती…!!"
        },
        {
            "id": "2507",
            "shayari": "इश्क़ उम्र नही देखता क्योकि…!! सुकून हर उम्र में जरूरी होता है…!!"
        },
        {
            "id": "2508",
            "shayari": "खींच लेती है, मुझे उसकी ? मोहब्बत। वरना हम बहुत बार मिले है, आखरी बार उनसे आवाज़ लगाने पर तो जमाना सुन लेता है जो खामोशी सुने उसे मोहब्बत कहते है..!!!!"
        },
        {
            "id": "2509",
            "shayari": "सुकून ही 🤩अलग है उस नींद में 🌹जो तुमसे बात करने के बाद आती है.!!"
        },
        {
            "id": "2510",
            "shayari": "तुम्हें देखते 💑ही चेहरा कुछ यूँ खिल 🌹जाता है, जैसे तेरे होने से मुझे सब 🙏कुछ मिल जाता है.!"
        },
        {
            "id": "2511",
            "shayari": "तुम्हे देख कर🥰 ही ऐसा महसूस होता है कि 💑कोई है जो सिर्फ मेरा है.!"
        },
        {
            "id": "2512",
            "shayari": "इतना 🥰प्यार करेंगे तुम्हे की अगले जन्म में तुम 👑हमे ही मांगो.!"
        },
        {
            "id": "2513",
            "shayari": "दिल ❤में प्यार होठों पर इकरार लिए बैठे हैं, तुम आओ तो थोड़ी सी 💑मोहब्बत कर लें, आँखों 😌में इंतज़ार लिए बैठे हैं।"
        },
        {
            "id": "2514",
            "shayari": "तुझे देख कर ये जहाँ रंगीन नजर आता है, तेरे बिना दिल को चैन कहां आता है, तू ही है मेरे इस दिल की धड़कन, तेरे बिना ये जहां बेकार नज़र आता है।"
        },
        {
            "id": "2515",
            "shayari": "तू तोड़ दे वो कसम जो तूने खाई है, कभी कभी याद करने में क्या बुराई है, तुझे याद किये बिना रहा भी तो नही जाता, तूने दिल में जगह जो ऐसी बनाई है।"
        },
        {
            "id": "2516",
            "shayari": "इश्क सभी को जीना सीखा देता है, वफ़ा के नाम पर मरना सीखा देता है, इश्क नही किया तो करके देखना, ज़ालिम हर दर्द सहना सिखा देता है।"
        },
        {
            "id": "2517",
            "shayari": "आपकी परछाई हमारे दिल में है, आपकी यादें हमारी आँखों में हैं, आपको हम भुलाएं भी कैसे, आपकी मोहब्बत हमारी सांसो में हैं।"
        },
        {
            "id": "2518",
            "shayari": "इन आँखों को जब तेरा दीदार हो जाता है, दिन कोई भी हो मेरा त्यौहार हो जाता है..!!"
        },
        {
            "id": "2519",
            "shayari": "क्या कहूं दोस्तों प्यार मेरा कैसा है, वो चाँद तो नहीं, चाँद उसके जैसा है..!!"
        },
        {
            "id": "2520",
            "shayari": "काश तुम पूछो के तुम मेरे क्या लगते हो, मे ग़ल्ले लगाऊँ और कहु…”सब कुछ”. चांद हो, फूल हो या खुदा हो तुम.. रब से जिसे मांगा, वो दुआ हो तुम ..!!"
        },
        {
            "id": "2521",
            "shayari": "निगाहों से तेरे ❤ दिल पर पैगाम लिख दूं तुम कहो तो अपनी रूह तेरे😘 नाम लिख दूं. रात का🌙 मौसम हो, नदी का किनारा हो, गाल आपका हो और किस 😘हमारा हो।"
        },
        {
            "id": "2522",
            "shayari": "काश मेरी जिंदगी में भी वो दिन आये, मैं खोलूँ अपनी आँखे और 👉तू नज़र आये."
        },
        {
            "id": "2523",
            "shayari": "बिन तेरे मेरी हर ख़ुशी😌 अधूरी है, फिर सोच 👫मेरे लिए तू कितनी ज़रूरी है."
        },
        {
            "id": "2524",
            "shayari": "धड़कने आज़ाद हैं 🤚पहरे लगाकर देख लो.. प्यार छुपता 👐ही नहीं तुम छुपाकर देख लो.."
        },
        {
            "id": "2525",
            "shayari": "सफर वहीं तक है जहाँ तक तुम हो नजर वहीं तक है जहाँ तक तुम हो हजारों फूल देखे हैं इस गुलशन में मगर खुशबू वहीं तक है जहाँ तक तुम हो"
        },
        {
            "id": "2526",
            "shayari": "छुपा लूं तुझको अपनी बाँहों में इस तरह कि हवा भी गुजरने की इजाज़त मांगे मदहोश हो जाऊं तेरे प्यार में इस तरह कि होश भी आने की इजाज़त मांगे"
        },
        {
            "id": "2527",
            "shayari": "सकून मिलता है जब उनसे बात होती है हज़ार रातों में वो एक रात होती है निगाह उठाकर जब देखते हैं वो मेरी तरफ मेरे लिए वो ही पल पूरी कायनात होती है"
        },
        {
            "id": "2528",
            "shayari": "हम पीना चाहते है आपकी निगाहों मे हम जीना चाहते हैं आपकी पनाहों में हम चलना चाहते हैं आपकी राहों में हम मरना चाहते हैं आपकी बाहों में"
        },
        {
            "id": "2529",
            "shayari": "मैं नहीं जानता💑 प्यार किसे कहते हैं, मगर तुम्हारी परवाह करना 🌹अच्छा लगता है…!"
        },
        {
            "id": "2530",
            "shayari": "मेरी❤ दिल की धड़कन तुझसे है, मेरे सांसों की तड़पन 🥰तुझसे है, मुझे खुद 👫पता नहीं मेरा मुझमें क्या है, मेरी 🌹हर चीज तुझसे है।"
        },
        {
            "id": "2531",
            "shayari": "जब से 👫मिली हो तुम, हर वक्त तुम्हें 🌹याद करता हूं, सलामत रहो हमेशा❤ तुम, ये खुदा 🥰से फ़रियाद करता हूं।"
        },
        {
            "id": "2532",
            "shayari": "तेरी हर अदा मोहब्बत 🥰सी लगती है, एक पल की जुदाई 👫मुद्दत सी लगती है, पहले ❤नही सोचा था अब सोचने लगे है हम, जिंदगी के हर लम्हों में 🌹तेरी जरूरत सी लगती है…"
        },
        {
            "id": "2533",
            "shayari": "मोहब्बत पर कभी शक मत करना, तेरे बिना भी हम तेरे ही हैं।।"
        },
        {
            "id": "2534",
            "shayari": "मोहब्बत कभी स्पेशल लोगों से नहीं होती, जिनसे होती है वही #स्पेशल बन जाते हैं।।"
        },
        {
            "id": "2535",
            "shayari": "एक ही दुआ पर अटक गया है अब ये दिल, तेरे सिवा कुछ और मांगा नहीं जाता मुझसे।।"
        },
        {
            "id": "2536",
            "shayari": "ऊपर वाले ने मुझे भेजा #दुनिया देखने को, पर मैं एक ही चेहरे को तकता रह गया।।"
        },
        {
            "id": "2537",
            "shayari": "गिले भी हैं ❣️तुझसे, शिकायतें भी हजार हैं..! फिर भी❣️ जाने क्यों, मुझे तुझसे ही प्यार है.!❣️"
        },
        {
            "id": "2538",
            "shayari": "सीने से ❣️लगाकर तुमसे बस इतना❣️ ही कहना है, मुझे जिंदगी भर ❣️आपके ही साथ रहना है.!"
        },
        {
            "id": "2539",
            "shayari": "एक ❣️बात है दिल में आज हम तुम्हे ❣️बताते हैं, हम ❣️तुमसे कुछ नही चाहते, बस तुम्हे चाहते हैं।❣️"
        },
        {
            "id": "2540",
            "shayari": "GF के लिए शायरी दिल धड़कने का सबब याद आया वो तिरी याद थी अब याद आया अगर तलाश करूँ कोई मिल ही जाएगा मगर तुम्हारी तरह कौन मुझ को चाहेगा प"
        },
        {
            "id": "2541",
            "shayari": "यार के लिए दिल दिल के लिए तुम तुम्हारे लिए हम और हमारे लिए तुम.."
        },
        {
            "id": "2542",
            "shayari": "अच्छा लगता है तेरा नाम मेरे नाम के साथ जैसे कोई सुबह जुड़ी हो किसी हसीन शाम के साथ.."
        },
        {
            "id": "2543",
            "shayari": "पल कितने भी गुजार लूं तेरे साथ पर सांस कहती है दिल अभी भरा नहीं"
        },
        {
            "id": "2544",
            "shayari": "कौन कहता है इश्क एक बार होता है जितनी बार देखता हूं तुम्हें हर बार होता है"
        },
        {
            "id": "2545",
            "shayari": "तुम याद नहीं करते, हम भूल नहीं सकते।"
        },
        {
            "id": "2546",
            "shayari": "प्यार कितना है तुमसे, यह हम बता नहीं सकते।"
        },
        {
            "id": "2547",
            "shayari": "जब जब मोहब्बत का जिक्र हुआ मांगी हमने यही दुआ खुश रहे यार हमारा और सलामत रहे प्यार हमारा"
        },
        {
            "id": "2548",
            "shayari": "तुम्हारा ख्याल मुझे अकेला होने नहीं देता, सपनों में आओगी तुम इसलिए मुझे सोने नहीं देता।"
        },
        {
            "id": "2549",
            "shayari": "प्यार जितना खूबसूरत हैं उससे खूबसूरत आप हो, प्यार अगर जिंदगी हैं तो मेरी जिंदगी आप हो।"
        },
        {
            "id": "2550",
            "shayari": "तुम मुझे बहुत पसंद हो! बस, वजह मत पूछना क्यों हो।"
        },
        {
            "id": "2551",
            "shayari": "तुम मुझे मिले तो इस कदर मिले, जब भी मिले तब दिल को सुकून मिले।"
        },
        {
            "id": "2552",
            "shayari": "जी करता है कि आज दिल के सारे राज ही खोल दु सुहाने आज इस मौसम मे तुझे I Love You बोल ही दु"
        },
        {
            "id": "2553",
            "shayari": "हर पल दिल में तेरा ख्याल रहता है हर पल दिल में उठता एक सवाल रहता है आओगे कब तुम मिलने हमें इस दिल को सुकून तुमसे रहता है"
        },
        {
            "id": "2554",
            "shayari": "इश्क में कोई उसूल होता है यार जैसा भी हो कबूल होता है"
        },
        {
            "id": "2555",
            "shayari": "उस चांद को बहुत गुरूर है समझता है अपने पास नूर है अब कैसे मैं उसे समझाऊं मेरे पास भी कोहिनूर है"
        },
        {
            "id": "2556",
            "shayari": "चेहरे पर हँसी छा जाती है, आँखों में सुरूर आ जाता है, जब तुम मुझे अपना कहते हो, मुझे अपने आप पर ग़ुरूर आ जाता है…!!"
        },
        {
            "id": "2557",
            "shayari": "दिन हुआ है, तो रात भी होगी, मत हो उदास, उससे कभी बात भी होगी. वो प्यार है ही इतना प्यारा, ज़िंदगी रही तो मुलाकात भी होगी…!!"
        },
        {
            "id": "2558",
            "shayari": "बड़ी अजीब होती है ये, मोहब्बत की यादें जनाब, कभी तन्हाई मे खुशी दे जाती है तो, कभी महफिल मे भी गम …!!"
        },
        {
            "id": "2559",
            "shayari": "सोचा था तड़पायेंगे हम उन्हें, किसी और का नाम लेके जलायेगें उन्हें, फिर सोचा मैंने उन्हें तड़पाके दर्द मुझको ही होगा, तो फिर भला किस तरह सताए हम उन्हें…!!"
        },
        {
            "id": "2560",
            "shayari": "चूम लूँ तेरे गालों को दिल की ख्वाहिश है, ये में नहीं कहता ऐसी दिल की फरमाहिश है !"
        },
        {
            "id": "2561",
            "shayari": "खुद नहीं जानती तुम कितनी प्यारी हैं, जान है हमारी पर जान से प्यारी हैं, दूरियों के होने से कोई फर्क नहीं पड़ता, तुम कल भी हमारी थी और आज भी हमारी है !"
        },
        {
            "id": "2562",
            "shayari": "कुछ सोचता हूँ तो तेरा ख्याल आ जाता है, कुछ बोलता हूँ तो तेरा नाम आ जाता है, कब तक छुपा के रखूं दिल की बात को, तेरी हर अदा पर मुझे प्यार आ जाता है।"
        },
        {
            "id": "2563",
            "shayari": "लिख दूँ तो लफज़ तुम हो, सोच लूँ तो ख्याल तुम हो, माँग लूँ तो मन्नत तुम हो, और चाह लूँ तो मोहब्बत भी तुम ही हो"
        },
        {
            "id": "2564",
            "shayari": "यह आलम है हमारा आपकी जुदाई का आँखों में नींद है मगर सोना नहीं चाहते…!!!"
        },
        {
            "id": "2565",
            "shayari": "ना होते हो तब भी होते💑 हो तुम, हर वक्त जाने ❤क्यों महसूस होते💘 हो तुम।"
        },
        {
            "id": "2566",
            "shayari": "दिल में प्यार 😘होठों पर इकरार 💑लिए बैठे हैं, तुम आओ तो थोड़ी सी😘 मोहब्बत कर लें, आँखों में❤ इंतज़ार लिए बैठे हैं।"
        },
        {
            "id": "2567",
            "shayari": "जी भर🌹 के देखना है तुम्हें, ढेर सारी😘 बातें करनी हैं, कभी खत्म न हो ऐसी💑 मुलाकात करनी है.. नींद चुराने वाले पूछते हैंसोते क्यू नही !!"
        },
        {
            "id": "2568",
            "shayari": "इतनी ही फिक्र है तो फिर हमारे होते क्यू नही !!"
        },
        {
            "id": "2569",
            "shayari": "नाराज़गी भी बड़ी प्यारी सी चीज़ है , चंद पलों के प्यार को दोगुना कर देती है..!!"
        },
        {
            "id": "2570",
            "shayari": "सारे दिन की थकावट दूर हो जाती है , जब रात को तुमसे साथबात हो जाती है..!!"
        },
        {
            "id": "2571",
            "shayari": "माना कि ग़ुस्सा करते है , पर ग़ुस्सातो कुछ पल का है प्यार तो पूरी Zindagi रहेगा आपसे ..!!"
        },
        {
            "id": "2572",
            "shayari": "चुपके से आकर इस दिल में उतर जाते हो, सांसों में मेरी खुशबु बन के बिखर जाते हो, कुछ यूँ चला है तेरे ‘इश्क’ का जादू, सोते-जागते तुम ही तुम नज़र आते हो।"
        },
        {
            "id": "2573",
            "shayari": "जब तक आसमान में सितारे रहेंगे, हम सिर्फ और सिर्फ तुम्हारे रहेंगे।"
        },
        {
            "id": "2574",
            "shayari": "नींद चुराने वाले पूछते हैं सोते क्यू नही !!"
        },
        {
            "id": "2575",
            "shayari": "इतनी ही फिक्र है तो फिर हमारे होते क्यू नही !!"
        },
        {
            "id": "2576",
            "shayari": "दिल करता है कि तुमसे लिपट कर तुमसे बताऊं, कितनी बेचैनी होती है तुमसे से दूर रहकर जीने में..!!"
        },
        {
            "id": "2577",
            "shayari": "आओ ना कभी ठण्ड बनके हमें तुम्हारी बाहों में बीमार होना है ख्वाहिश इतनी है की कुछ ऐसा मेरे नसीब में हो, वक्त चाहे जैसा भी हो, बस तू मेरे करीब हो!"
        },
        {
            "id": "2578",
            "shayari": "शौक तो नहीं था तब मोहब्बत का हमें, पर नजर तुम से मिली तोहम भी शौकीन हो गए!"
        },
        {
            "id": "2579",
            "shayari": "मेरी जिंदगी मेरी जान हो तुम, मेरी सुकून का दूसरा नाम हो तुम!"
        },
        {
            "id": "2580",
            "shayari": "तुझ से लड़ना तो सिर्फ एक बहाना है, गले लगाकर तुमको प्यार से मनाना है."
        },
        {
            "id": "2581",
            "shayari": "तुम से चलती सांस मेरी, और तुझ में ही खो जाऊं।"
        },
        {
            "id": "2582",
            "shayari": "मेरे प्यार की गवाह तुम हो, मेरे जीने की हवा तुम हो।"
        },
        {
            "id": "2583",
            "shayari": "तुम हो तो जिंदगी है मेरी, मेरे इस दर्द-ए-दिल की दवा तुम हो।"
        },
        {
            "id": "2584",
            "shayari": "अपने हसीन होंठों को किसी परदे में छुपा लिया करो, हम गुस्ताख लोग हैं नज़रों से चूम लिया करते हैं........!!!"
        },
        {
            "id": "2585",
            "shayari": "चांद रोज़ छत पर आकर इतराता बहुत था, कल रात मैंने भी उसे तेरी तस्वीर दिखा दी........!!!"
        },
        {
            "id": "2586",
            "shayari": "अजीब सी बेताबी है तेरे बिना, रह भी लेते है और रहा भी नही जाता…..!!!"
        },
        {
            "id": "2587",
            "shayari": "तु मिल गई है तो मुझ पे नाराज है खुदा, कहता है की तु अब कुछ माँगता नहीं है.....!!!"
        },
        {
            "id": "2588",
            "shayari": "अपनी सांसों में महकता पाया है तुझे, हर खवाब मे बुलाया है तुझे, क्यू न करे याद तुझ को, जब खुदा ने हमारे लिए बनाया है तुझे........!!!"
        },
        {
            "id": "2589",
            "shayari": "दिल की किताब में गुलाब उनका था, रात की नींद में ख्वाब उनका था, कितना प्यार करते हो जब हमने पूछा, मर जायंगे तुम्हारे बिना ये जबाब उनका था......!!!"
        },
        {
            "id": "2590",
            "shayari": "सुना है आज समंदर को बड़ा गुमान आया है, उधर ही ले चलो कश्ती जहां तूफान आया है।"
        },
        {
            "id": "2591",
            "shayari": "हमारी तडप तो कुछ भी नहीं है हुजुर, सुना है कि आपके दिदार के लिए तो आइना भी तरसता है…...!!!"
        },
        {
            "id": "2592",
            "shayari": "पूछते थे ना कितना प्यार है हमें तुम से, लो अब गिन लो… ये बूँदें बारिश की…...!!!"
        },
        {
            "id": "2593",
            "shayari": "क़यामत टूट पड़ती है ज़रा से होंठ हिलने पर, जाने क्या हस्र होगा जब वो खुलकर मुस्कुरायेंगे.......!!!"
        },
        {
            "id": "2594",
            "shayari": "पहली मुलाकात थी और हम दोनों ही बेबस थे, वो अपनी जुल्फें न संभाल पाए और हम खुद को…...!!!"
        },
        {
            "id": "2595",
            "shayari": "मुझसे जब भी मिलो तो नज़रें उठा के मिला करो, मुझे पसंद है अपने आप को तेरी आँखों में देखना…...!!!"
        },
        {
            "id": "2596",
            "shayari": "कोई अजनबी ख़ास हो रहा है, लगता है फिर प्यार हो रहा है.........!!!"
        },
        {
            "id": "2597",
            "shayari": "कुछ खास नहीं इन हाथों की लकीरों में, मगर तुम हो तो एक लकीर ही काफी है…...!!!"
        },
        {
            "id": "2598",
            "shayari": "दोनों जानते है के, हम नहीं एक-दूसरे के नसीब में, फिर भी मोहब्बत दिन-ब-दिन बे-पनाह होती जा रही है.......!!!"
        },
        {
            "id": "2599",
            "shayari": "कितनी ख़ूबसूरत हो जाती है दुनिया, जब कोई अपना कहता है की तुम बहुत याद आ रहे हो.......!!!"
        },
        {
            "id": "2600",
            "shayari": "जब से देखा है तेरी आँखो मे झाँक कर, कोई भी आईना अच्छा नही लगता, तेरी मोहब्बत मे ऐसे हुए है दीवाने, तुम्हे कोई और देखे तो अच्छा नही लगता........!!!"
        },
        {
            "id": "2601",
            "shayari": "तू चाँद और मैं सितारा होता, आसमान में एक आशियाना हमारा होता, लोग तुम्हे दूर से देखते, नज़दीक़ से देखने का हक़ बस हमारा होता......!!!"
        },
        {
            "id": "2602",
            "shayari": "हमें आदत नहीं हर एक पे मर मिटने की, तुझे में बात ही कुछ ऐसी थी दिल ने सोचने की मोहलत ना दी.....!!!"
        },
        {
            "id": "2603",
            "shayari": "कुछ ऐसा अंदाज था उनकी हर अदा में, के तस्वीर भी देखूँ उनकी तो खुशी तैर जाती है चेहरे पे......!!!"
        },
        {
            "id": "2604",
            "shayari": "हमारे आंसूं पोंछ कर वो मुस्कुराते हैं, उनकी इस अदा से वो दिल को चुराते हैं, हाथ उनका छू जाये हमारे चेहरे को, इसी उम्मीद में हम खुद को रुलाते हैं.......!!!"
        },
        {
            "id": "2605",
            "shayari": "तनहाई ले जाती है जहाँ तक याद तुम्हारी, वही से शुरू होती है जिंदगी हमारी, नहीं सोचा था हम चाहेंगे तुम्हें इस कदर, पर अब तो बन गए हो तुम किसमत हमारी.....!!!"
        },
        {
            "id": "2606",
            "shayari": "मेरे दिल के नाज़ुक धड़कनो को, तुमने धड़कना सिखा दिया, जब से मिला हैं प्यार तेरा, ग़म में भी मुस्कुराना सिखा दिया....!!!"
        },
        {
            "id": "2607",
            "shayari": "तुम दिल से हमें यों पुकारा ना करो, यु तुम हमें इशारा ना करो, दूर हैं तुमसे ये मजबूरी है हमारी, तुम तन्हाइयों में यूं तड़पाया ना करो…...!!!"
        },
        {
            "id": "2608",
            "shayari": "हम अपनी दिलपसंद पनाहों में आ गए, जब हम सिमट के आपकी बाहों में आ गए…..!!!"
        },
        {
            "id": "2609",
            "shayari": "छुपा लूंगा तुझे इस तरह से मेरी बाहों में, हवा भी गुज़रने के लिए इज़ाज़त मांगे, हो जाऊं तेरे इश्क़ में मदहोश इस तरह, कि होश भी वापस आने के इज़ाज़त मांगे.....!!!"
        },
        {
            "id": "2610",
            "shayari": "लिखना था कि खुश हैं तेरे बगैर भी यहां हम, मगर कमबख्त... आंसू हैं कि कलम से पहले ही चल दिए।"
        }
    ],
    "bewafa": [
        {
            "id": "1001",
            "shayari": "समझ सका न कोई मेरे दिल को ! ये दिल यूँ ही नादान रह गया !! मुझे कोई गम नहीं इस बात का ! अफसोस हैं की मेरा यार भी मुझसे अंजान रह गया"
        },
        {
            "id": "1002",
            "shayari": "Mere Zindagi main options aya tha, Ishq karoge ya shayer banoge, meine shayer select kra, kiyo ki ye dono options ane se pehle ishq kar betha, khud ko barbat kar betha, kabhi roya tha kisi kone main en asuyo ne shayer bana betha."
        },
        {
            "id": "1003",
            "shayari": "दिल के ज़ख्मों पर ग़म का मरहम लगा दिया, तेरी बेवफ़ाई ने मोहब्बत से यकीन उठा दिया।"
        },
        {
            "id": "1004",
            "shayari": "जिसने वादे किए थे साथ निभाने के, आज वही भूल बैठे रास्ते पुराने के।"
        },
        {
            "id": "1005",
            "shayari": "बेवफाई का दर्द भी अजीब होता है, जिससे प्यार करो वही करीब होता है। दिल को टूटने का एहसास तब होता है, जब वही बेवफ़ा बनकर दूर होता है।"
        },
        {
            "id": "1006",
            "shayari": "हम तो समझे थे कि तुम वफ़ा के देवता हो, मगर तुम तो दिल तोड़ने के महारथी निकले।"
        },
        {
            "id": "1007",
            "shayari": "जो बेवफा हो, उसे भूल जाना ही बेहतर है, दिल को समझाना और मुस्कुराना ही बेहतर है।"
        },
        {
            "id": "1008",
            "shayari": "तेरी बेवफाई ने ये सिखा दिया, कि मोहब्बत कभी मांगने से नहीं मिलती। जो दिल से निभाए वही सच्चा है, वरना दुनिया तो दिखावे से भरी है।"
        },
        {
            "id": "1009",
            "shayari": "वो मेरे दिल को जख्म दे गए, मुस्कुराते हुए बेवफाई कर गए। मैं अब भी खड़ा हूं इंतजार में, और वो किसी और के साथ चल पड़े।"
        },
        {
            "id": "1010",
            "shayari": "बेवफा तेरे प्यार ने हमें बर्बाद कर दिया, लोग पूछते हैं, क्यों इतना गमगीन हो? कैसे बताएं कि जिसके लिए दुनिया छोड़ी थी, वही हमें छोड़कर चली गई।"
        },
        {
            "id": "1011",
            "shayari": "मुझे किसी के बदल जाने का गम नही,बस कोई था जिस पर खुद से ज्यादा भरोसा था।"
        },
        {
            "id": "1012",
            "shayari": "कभी मिले फुरसत तो इतना जरूर बता देना,वो कौन सी मोहब्बत थी जो हम तुम्हे न दे सके।"
        },
        {
            "id": "1013",
            "shayari": "याद हैं मुझे आज भी उसके आखिरी अल्फाज़,जी सको तो जी लेना वरना मर जाओ तो बेहतर है।"
        },
        {
            "id": "1014",
            "shayari": "हमें तो कब से पता था की तू बेवफ़ा है !तुझे चाहा इसलिए कि शायद तेरीफितरत बदल जाए।"
        },
        {
            "id": "1015",
            "shayari": "हम तो जल गए उस की मोहब्बत मेंमोम की तरह…अगर फिर भी वो हमें बेवफा कहे तोउसकी वफ़ा को सलाम.."
        },
        {
            "id": "1016",
            "shayari": "कैसे बुरा कह दूं तेरी बेवफाई को,यही तो है जिसने मुझे मशहूर किया है।"
        },
        {
            "id": "1017",
            "shayari": "एक जरा सी भूल खता बन गई,मेरी वफा हो मेरी सजा बन गई,दिल दिया और खेल कर तोड़ दिया उसने,हमारी जान गई और उनकी अदा बन गई।"
        },
        {
            "id": "1018",
            "shayari": "तक की दास्तां लिखूंगा मैं,इन होठों को हंसाने से लेकर इन आंखों कोरुलाने तक की रेनुमा लिखूंगा मैं,तुझे भी आरजू होगी बार-बार पढ़ने की,कुछ शायरी इस तरह लिखुंगा मैं।"
        },
        {
            "id": "1019",
            "shayari": "एक ही शख़्स था जिंदगी में मेरी,जिसपर मैंने खुद से ज्यादा यकीन किया था,किस्मत तो देखिए मेरीवो भी मतलबी बेवफा निकला।"
        },
        {
            "id": "1020",
            "shayari": "दुनिया में मैं अपनी कमी छोड़ जाऊंगा,राहों पर इंतजार की लकीर छोड़ जाऊंगा,याद रखना एक दिन मुझे ढूंढते फिरोगे,आँखों में आपके मैं नमी छोड़ जाऊंगा।"
        },
        {
            "id": "1021",
            "shayari": "आरजू होनी चाहिए किसी को याद करने की,लम्हें तो अपने आप ही मिल जाते हैं,कौन पूछता है पिंजरे में बंद पंछियों को,याद वही आते हैं जो उड़ जाते हैं।"
        },
        {
            "id": "1022",
            "shayari": "ये मोहब्बत के हादसे अक्सरदिलों को तोड़ देते हैं,आप मंजिल की बात करते होलोग राहों में छोड़ देते हैं।"
        },
        {
            "id": "1023",
            "shayari": "मेरे हिस्से में आँधी, तेरे हिस्से में हवाएं लिखीं,मैंने खुद को मिटाकर तेरे हिस्से में दुआएं लिखीं,और न जाने तेरी नजर कमजोर थी या नीयत खराब थी,तूने तब-तब बेवफ़ा पढ़ा, मैने जब जब वफाएं लिखीं।"
        },
        {
            "id": "1024",
            "shayari": "जिसने हक दिया मुझे मुस्कुराने का,उसे शौक है अब मुझे रुलाने का,जो लहरों से छीन कर लाया था किनारे परइंतजार है उसे अब मेरे डूब जाने का।"
        },
        {
            "id": "1025",
            "shayari": "ऐ बेवफा तेरी बेवफाई में दिल बेकरार ना करूं,अगर तू कह दे तो तेरा इंतजार ही ना करूं,तू बेवफा है तो कुछ इस कदर बेवफाई कर,कि तेरे बाद किसी से प्यार ही ना करूं।"
        },
        {
            "id": "1026",
            "shayari": "दिल से रोये मगर होठों से मुस्कुरा बैठे,यूं ही हम किसी से वफा निभा बैठे,वो हमें एक लम्हा ना दे पाए अपने प्यार का,और हम उनके लिए जिंदगी लुटा बैठे।"
        },
        {
            "id": "1027",
            "shayari": "कितनी जल्दी जिंदगी गुज़र जाती है,प्यास बुझती नही बरसात चली जाती है,तेरी याद कुछ इस तरह आती है,नीद आती नही मगर रात गुजर जाती है।"
        },
        {
            "id": "1028",
            "shayari": "ढूंढ तो लेते अपने प्यार को हम,शहर में भीड़ इतनी भी न थी,पर रोक दी तलाश हमने,क्योंकि वो खोये नही थे, बदल गए थे।"
        },
        {
            "id": "1029",
            "shayari": "सच कहा था किसी नेतन्हाई में जीना सीख लोमोहब्बत जितनी भी सच्ची होसाथ छोड़ ही जाती है।"
        },
        {
            "id": "1030",
            "shayari": "उल्फत का अक्सर यही दस्तूर होता है,जिसे चाहो वही अपने से दूर होता है,दिल टूट कर बिखरता है इस कदर,जैसे कोई कांच का खिलौना चूर- चूर होता है।"
        },
        {
            "id": "1031",
            "shayari": "तुम क्या जानो प्यार किसी कातुम्हे तो खेलना आता है सिर्फ जज्बातों के साथ,घुट घुट कर तो हम मर रहे हैं यहांजिसने कसम खाई थी तुम्हें पाने की अरमानों के साथ।"
        },
        {
            "id": "1032",
            "shayari": "वो रात दर्द सितम की रात होगी,जिस दिन रुकसत उनकी बारात होगी,उठ जाता हूं नीद से अक्सर यह सोचकर,की एक गैर की बाहों के मेरी सारी कायनात होगी।"
        },
        {
            "id": "1033",
            "shayari": "टूटा ये दिल मेरा उनकी बातों के जोर से,जब पता चला कि उसे प्यार है किसी और से।"
        },
        {
            "id": "1034",
            "shayari": "वफा करने से मुकर गया है दिलअब प्यार करने से डर गया है दिलअब किसी सहारे की बात मत करनाझूठे दिलासों से अब भर गया है दिल।"
        },
        {
            "id": "1035",
            "shayari": "मजा चख लेने दो उसे गैरों की मोहब्बत का भी,इतनी चाहत के बाद जो मेरा न हुआवो औरों का क्या होगा।"
        },
        {
            "id": "1036",
            "shayari": "हर काम किया मैने उसकी खुशी के लिए,तब भी न जाने क्यों बेवफ़ा कहलाता हूं,मौत से पहले उसके दीदार को ख्वाहिश है मेरी,बस इसलिए जिंदगी का साथ निभाता हूं।"
        },
        {
            "id": "1037",
            "shayari": "जीने की ख्वाहिश में हर रोज मरते हैं,वो आए या ना आए हम इंतजार करते हैं,झूठा ही सही मेरे यार का वादा,हम सच मान कर ऐतबार करते हैं।"
        },
        {
            "id": "1038",
            "shayari": "एक ही अरमान था जिंदगी काबस तेरा प्यार पाने का,मिल जाये अगर प्यार तेरा तोउसमे जिंदगी बसाने का,ढूंढती हैं आँखे मेरी आज भीदुनिया की भीड़ में तुझे,नजरों को आज भी इंतजार है तेरालौट आने का।"
        },
        {
            "id": "1039",
            "shayari": "रब किसी को किसी पर फिदा न करे,करे तो कयामत तक जुदा न करे,ये माना की कोई मरता नही जुदाई में,लेकिन जी भी तो नही पता तन्हाई में।"
        },
        {
            "id": "1040",
            "shayari": "हम तो तेरे दिल की महफिल सजाने आए थे,तेरी कसम तुझे अपना बनाने आए थे,किस बात की सजा दी तुमने हमको,बेवफा हम तो तेरे दर्द को अपनाने आए थे।"
        },
        {
            "id": "1041",
            "shayari": "कोई ऐसा न मिला जिस पर दुनिया लुटा देते,सबने धोखा दिया किस किस को भुला देते।।"
        },
        {
            "id": "1042",
            "shayari": "काश वो समझते इस दिल की तड़प को,तो हमें यूं रुसवा न किया जाता,यह बेरुखी भी उनकी मंजूर थी हमें,बस एक बार हमें समझ तो लिया होता।"
        },
        {
            "id": "1043",
            "shayari": "इंसान के कंधो पर इंसान जा रहा थाकफन में लिपटा हुआ अरमान जा रहा थाजिसे भी मिली बेवफाई मोहब्बत मेंवफा की तलाश में शमशान जा रहा था।"
        },
        {
            "id": "1044",
            "shayari": "याद में तेरी आँखें भरता है कोईहर सांस के साथ तुझे याद करता है कोईमौत सच्चाई है एक रोज आनी हैलेकिन तेरी जुदाई में हर रोज मरता है कोई।"
        },
        {
            "id": "1045",
            "shayari": "ना पूछ मेरे सब्र की इंतहा कहाँ तक हैतू सितम कर ले तेरी हसरत जहां तक हैवफा की उम्मीद जिन्हें होगी उन्हें होगीहमें तो देखना है तू बेवफ़ा कहां तक है।"
        },
        {
            "id": "1046",
            "shayari": "जिसकी मोहब्बत में मरने को भी राजी थे हम,आज उसकी बेवफाई ने हमने जीना सिखा दिया।"
        },
        {
            "id": "1047",
            "shayari": "तेरी जुदाई का शिकवा करूं भीतो किससे करूं,यहाँ तो हर कोई अब भी मुझेतेरा समझता है।"
        },
        {
            "id": "1048",
            "shayari": "बहुत उदास है कोई तेरे जाने सेहो सके तो लौट आ कोई बहाने सेतू लाख खफा सही मगर एक बार तो देखकोई टूट गया है तेरे रूठ जाने से।"
        },
        {
            "id": "1049",
            "shayari": "वो कहता है.. कि मजबूरियां हैं बहुत…साफ लफ्जों में खुद को बेवफा नही कहता।"
        },
        {
            "id": "1050",
            "shayari": "एक उम्र तक मैं जिसकी जरूरत बना रहा,फिर यूँ हुआ की उसकी जरूरत बदल गई।"
        },
        {
            "id": "1051",
            "shayari": "वादे तो सभी करते हैं लेकिनजिंदगी भर कोई साथ नही निभाता,बेवफा होकर अगर भुलाई जाती यादेंतो मुस्कुरा के कोई अपने गम नही छुपाता।"
        },
        {
            "id": "1052",
            "shayari": "इस दुनिया में मोहब्बत कीतकदीर बदलती है,शीशा तो वही रहता है बसतस्वीर बदलती है।।"
        },
        {
            "id": "1053",
            "shayari": "बेवफ़ा वक्त था, तुम थे या था मुक्कदर मेरा,बात इतनी ही है की अंजाम जुदाई निकला।"
        },
        {
            "id": "1054",
            "shayari": "तेरा ख्याल दिल से मिटाया नहीं अभी,बेवफ़ा मैंने तुझको भुलाया नही अभी।"
        },
        {
            "id": "1055",
            "shayari": "फर्ज़ था जो मेरा निभा दिया मैनेउसने मांगा जो वो सब दे दिया मैनेवो सुनके गैरों की बातें बेवफ़ा हो गईसमझ के ख्वाब आखिर उसको भुला दिया मैने।"
        },
        {
            "id": "1056",
            "shayari": "गम की परछाइयांयार की रुसवाईयांवाह रे मोहब्बत! तेरे ही दर्दऔर तेरी हो दवाईयां।"
        },
        {
            "id": "1057",
            "shayari": "तेरी चाहत में रुसवा यूंसरे बाजार हो गए,हमने ही दिल खोया और हम हीगुनहगार हो गए।"
        },
        {
            "id": "1058",
            "shayari": "तूने हमें अपना समझा नहीं कभी भी,बेवफा तुझे याद करना छोड़ा नहीं अभी भी.!"
        },
        {
            "id": "1059",
            "shayari": "खुद पर भरोसा करने का हुनर सीख लो,सहारे कितने भी भरोसेमंद हो, एक दिन साथछोड़ ही जाते हैं.!"
        },
        {
            "id": "1060",
            "shayari": "आसान नही है मुझे पढ़ लेना लफ्जों की नही जज्बातों की किताब हूं मैं..!"
        },
        {
            "id": "1061",
            "shayari": "बहुत ही अजीब लड़की थी वो यार,पहले मेरी ज़िन्दगी बदली फिर खुद ही बदल गयी.!"
        },
        {
            "id": "1062",
            "shayari": "जब तक न लगे एक बेवफाई की ठोकर, हर किसी को अपने महबूब पे नाज़ होता है.!"
        },
        {
            "id": "1063",
            "shayari": "मैं तेरे बाद कोई तेरे जैसा ढूँढता हूँ जो बेवफ़ाई करे और बेवफ़ा न लगे.!"
        },
        {
            "id": "1064",
            "shayari": "इंतजार तो प्यार में सिर्फ वहीकर सकता है, जिसने प्यार हृदय से किया हो जिस्म से नहीं..!"
        },
        {
            "id": "1065",
            "shayari": "मैं तो तुम्हें किस्मत से भी छीन लाता बस एक बार तूने ये कहा तो होता कि मैं तेरी हूं.!"
        },
        {
            "id": "1066",
            "shayari": "क्यों महसूस नहीं होती उसे मेरी तकलीफ जो कहती थी अच्छे से जानती हूं तुम्हे..!"
        },
        {
            "id": "1067",
            "shayari": "दुनिया वालों का भी अजीब दस्तूर है बेवफाई मेहबूब से मिलती है और बेवफा मोहब्बत बन जाती है.!"
        },
        {
            "id": "1068",
            "shayari": "लोग पूछते है हमसे की तुमकुछ बदल गए हो बताओ टूटे हुए पत्ते अब रंग भी न बदलें क्या.."
        },
        {
            "id": "1069",
            "shayari": "तेरी बेवफाई ने हमारा ये हालकर दिया है, हम नहीं रोते लोग हमें देखकर रोते हैं..!"
        },
        {
            "id": "1070",
            "shayari": "रो पड़ा वो फकीर भी मेरे हाथों की लकीरें देखकर,बोला तुझे मौत नही किसी की याद मारेगी.!"
        },
        {
            "id": "1071",
            "shayari": "मैं तेरे बाद कोई तेरे जैसा ढूँढता हूँ जो बेवफ़ाई करे और बेवफ़ा न लगे.!"
        },
        {
            "id": "1072",
            "shayari": "“केसे भुला देते हैं लोग तेरी खुदाई कोया “रब” “मुझसे तो तेरा एक शख्स भुलाया नहीं जाता.!"
        },
        {
            "id": "1073",
            "shayari": "दुनिया बहुत रंगीन है मेरे दोस्त. हर रोज़ कोई न कोई अपना रंग दिखाता है.."
        },
        {
            "id": "1074",
            "shayari": "कैसे बुरा कह दूं तेरी बेवफाई को, यही तो है जिसने मुझे मशहूर किया है.!"
        },
        {
            "id": "1075",
            "shayari": "अब अकेले रहना सीख लिया हैमैने पता नही कोन कब छोड़ दे..!"
        },
        {
            "id": "1076",
            "shayari": "डाल कर आदत बेपनाह मोहब्बत कीअब वो कहते है की समझा करो, वक़्तनहीं है.!"
        },
        {
            "id": "1077",
            "shayari": "शौक से तोडो दिल मेरा,मुझे क्या हैरान करोगे..।तुम ही इसमें रहते होअपना ही घर वीरान करोगें..!"
        },
        {
            "id": "1078",
            "shayari": "क्या जानो तुम बेवफाई कीहद दोस्तों,वो हमसे इश्क सीखती रहीकिसी और के लिए.!"
        },
        {
            "id": "1079",
            "shayari": "उसकी मोहब्बत का सिलसिला भी क्या अजीब था,अपना भी न बनाया और किसी और काहोने भी न दिया।"
        },
        {
            "id": "1080",
            "shayari": "चाहे जितना भी किसी कोअपना बना लोवो एक दिन आपको गैरमहसूस करा ही देते हैं."
        },
        {
            "id": "1081",
            "shayari": "सिर्फ एक ही बात सीखी इनहुसन वालों से हमने,हसीन जिसकी जितनी अदाहै वो उतना ही बेवफा है.!"
        },
        {
            "id": "1082",
            "shayari": "तुम समझे ही नहीं मेरी चाहतको वरना तुम भी रो देते मुझेपाने के लिए..!"
        },
        {
            "id": "1083",
            "shayari": "आंखें बहुत कुछ कहती हैंबस कोई समझा ही नहीं.!"
        },
        {
            "id": "1084",
            "shayari": "तुम बदले तो मजबूरियाँ थी,हम बदले तो बेवफ़ा हो गए.!"
        },
        {
            "id": "1085",
            "shayari": "तेरी बेवफाई का गम तो नहीं,मगर तू बेवफा है दुःख ये भीकम नहीं.!"
        },
        {
            "id": "1086",
            "shayari": "गैरो में बाट दिया उसने मेरेहिस्से का टाइम मेरे हिस्से मेंतो सिर्फ बहाने बचे.!"
        },
        {
            "id": "1087",
            "shayari": "बहुत ही सही कहा है किसी ने अपनेकभी नहीं रुलाते है बल्कि रुलाते वोहैं जिन्हे हम अपना समझने की भूलकर देते हैं."
        },
        {
            "id": "1088",
            "shayari": "मोहब्बत में अक्सर ऐसा ही होता हैबेवफाई करने वाले हंसते हैं औरवफा करने वाले रोते हैं..!"
        },
        {
            "id": "1089",
            "shayari": "नहीं करना अपने दर्द का कोईदिखावा मुझे बस अब अकेलेरो लेंगे और रो के सो लेंगे.!"
        },
        {
            "id": "1090",
            "shayari": "अपना बनाकर फिर कुछ दिनो मेबेगाना बना दिया भर गया दिलहमसे और मजबूरी का बहाना बना दिया.!"
        },
        {
            "id": "1091",
            "shayari": "“जो भी मिले खिलाड़ी ही निकलेकोई दिल से खेल गया तो कोईज़िन्दगी से.!"
        },
        {
            "id": "1092",
            "shayari": "तेरी खुशियों के बीच अब हमनहीं आएंगे तुझे बिना बताएतेरी दुनिया से दूर चले जाएंगे.!"
        },
        {
            "id": "1093",
            "shayari": "दिन का क्या है दिन तो सबका ही ढलेगा,धोखा देने वाले धोखा तुझे भी मिलेगा..!"
        },
        {
            "id": "1094",
            "shayari": "ना जिंदगी मिली न वफ़ा मिली क्यों हरखुशी हम से खफा मिली झूठी मुस्कानलिए दर्द छुपाते रहे सच्चे प्यार की हमें क्यासजा मिली."
        },
        {
            "id": "1095",
            "shayari": "हर भूल तेरी माफ़ की, तेरीहर खता को भुला दिया गमहै कि मेरे प्यार का, तूनेबेवफाई सिला दिया.!"
        },
        {
            "id": "1096",
            "shayari": "क्यों तुमने ज़िद करी मेरीजिन्दगी में आने की जबहिम्मत ही नहीं थी साथनिभाने की..!"
        },
        {
            "id": "1097",
            "shayari": "इस दुनिया में मोहब्बत कीतकदीर बदलती है,शीशा तो वही रहता हैबसतस्वीर बदलती है।।"
        },
        {
            "id": "1098",
            "shayari": "दिल भी गुस्ताख हो चला था बहुत,शुक्र है की यार ही बेवफा निकला.!"
        },
        {
            "id": "1099",
            "shayari": "एक तुम जो पूछ लो हाल मेरा मैंघर मे रखी सारी दवाइयां फेंक दूं.!"
        },
        {
            "id": "1100",
            "shayari": "उसका बेवफ़ा हो जाना भी,लाज़मी था यार,हमने मोहब्बत जो उनसे,बेइंतिहा की थी..!"
        },
        {
            "id": "1101",
            "shayari": "तन्हा ज़िन्दगी है. और जीना मुहाल है,एक बेवफ़ा के ख़याल से हाल बेहाल है.!"
        },
        {
            "id": "1102",
            "shayari": "हम तो खुद को तेरी मोहब्बत में मिटाते रहेऔर तुम पीठ पीछे किसी और को गलेलगाते रहे."
        },
        {
            "id": "1103",
            "shayari": "बहुत गिड़गिड़ाए हम तुम्हारे सामने अबऔर नहीं तुझे तेरा हमसफर मुबारक औरमुझे मेरा अधूरा इश्क.."
        },
        {
            "id": "1104",
            "shayari": "बेवफा लोगों को मुझसे बेहतर और कौनजान सकता है,मैं तो वो दीवाना हूँ जिसने किसीकी नफ़रत से भी मोहब्बत की है.!"
        },
        {
            "id": "1105",
            "shayari": "महफ़िल मे हर दोस्त नेअपना सही रंग दिखाया हैकैसे करी जाती है दग़ाबाज़ीये हमें दोस्त ने ही सिखाया है।"
        },
        {
            "id": "1106",
            "shayari": "जिंदगी जीने का कुछऐसा अंदाज रखनामतलबी दोस्तो को खुद सेज़रा दूर रखना।"
        },
        {
            "id": "1107",
            "shayari": "दोस्ती टूटी फिर टूट गए हमफिर खुद से रूठ गए हम।"
        },
        {
            "id": "1108",
            "shayari": "उसने दोस्ती का ऐसा सिला दियाअपने मतलब के लिए उसनेमेरी दोस्ती को भुला दिया।"
        },
        {
            "id": "1109",
            "shayari": "कुछ लोग आदत से मजबूर होते हैंमतलबी दोस्तो से हम दूर होते हैं।"
        },
        {
            "id": "1110",
            "shayari": "बात बुरी जरूर लगेगीक्योकी मैं सच ही कहता हूंबेवफा दोस्तो की बस्ती सेमैं थोड़ा दूर ही रहता हूं।"
        },
        {
            "id": "1111",
            "shayari": "जो दोस्त झूठे प्यार के खातिरअपने जिगरी यार को छोड़ देते हैंवो कभी किसी से वफ़ा नहीं कर सकते।"
        },
        {
            "id": "1112",
            "shayari": "मेरे प्यारे मित्र होनहार होगए हैबदलने का हुनर सिख लियाहै उन्होंने।"
        },
        {
            "id": "1113",
            "shayari": "उसने सारे रिश्ते तोड़ दिएपता नहीं नराज किस बात से थासबसे ज्यादा करीब था वो मेरे औरवाकिफ वो मेरे हर एक जज्बात से था।"
        },
        {
            "id": "1114",
            "shayari": "दिल के ज़ख्मो को भरने दो अभी आंसु निकले है और निकलने दोमत पूछो किसने दिल दुखाया है वरना दोस्तो के चहरे उतर जाएंगे।"
        },
        {
            "id": "1115",
            "shayari": "उसके बुरे वक्त मेंमैने उसका साथ दिया औरजब उसकी बारी आई तो उसनेसाथ देने से साफ़ मना कर दिया।"
        },
        {
            "id": "1116",
            "shayari": "अब दोस्तो के दिलो में दोस्ती के फूल नहीं खिलते  दिल में नफ़रत लिए हसकर मिलते हैं।"
        },
        {
            "id": "1117",
            "shayari": "घमंड था मुझे बोहोततुझ जैसे जिगरी यार परमगर उसने धोका दिया मुझेविश्वास था जिस गद्दार पर।"
        },
        {
            "id": "1118",
            "shayari": "हमें दोस्त बनाने का और दोस्ती निभाने का बोहोत शोक था जबसे तेरा असली रूप देखा है कसम से अपने भी पराए से लगते हैं।"
        },
        {
            "id": "1119",
            "shayari": "गैरो के सामने अच्छे और दिल में हम खराब हो गए क्या करे कुछ लोग ऐसे ही होते हैं ऐसे दोस्त जिंदगी में बेहिसाब हो गए।"
        },
        {
            "id": "1120",
            "shayari": "दोस्तों ने तब साथ छोड़ा मेरा जब मुझे उनकी जरुरत हो गई।"
        },
        {
            "id": "1121",
            "shayari": "सोचा ना था की ऐसा भी होगाजो दोस्त पहले प्यार दिखाते थेअब वो हथियार दिखाते है।"
        },
        {
            "id": "1122",
            "shayari": "धोका देकर उरूज पर जाने वाला दोस्त एक दिन ज़मी पर जरूर आकर गिरता है।"
        },
        {
            "id": "1123",
            "shayari": "मेरा थोड़ा सा वक़्त क्या बदला दोस्तों ने अपने सही रंग दिखा दिए।"
        },
        {
            "id": "1124",
            "shayari": "कैसी है ये मेरी किस्मत मैंने दोस्तों का अच्छा चाहा है पर बदले में मुझे दगा ही मिली।"
        },
        {
            "id": "1125",
            "shayari": "जिनके लिए कभी हम अपनी जान देने को तैयार थे आज उस शक़्स ने हमें पेहचान ने से मना कर दिया।"
        },
        {
            "id": "1126",
            "shayari": "दुनिया में खुदगर्ज लोग बोहोतमिल जाएंगे अपना मकसूद पुरा होते ही अकेलेछोड़ जाएंगे।"
        },
        {
            "id": "1127",
            "shayari": "धोकेबाज़ दोस्तो की एक निशानी है जरुरत पडने पर दोस्त कहते हैंवरना कोई पूछने तक नहीं आता।"
        },
        {
            "id": "1128",
            "shayari": "दिल टूट जाएगा तेरा दोस्तो परज्यादा ऐतबार मत करनामुश्किल हो जाएंगा ये समझनाकी उसने धोखा क्यों दिया।"
        },
        {
            "id": "1129",
            "shayari": "ख़ुशी में तो दुशमन को भीशामिल करना पड़ता हैहैरानी तब होती है जब दोस्त हीदुश्मन निकलता है।"
        },
        {
            "id": "1130",
            "shayari": "अगर दोस्त अपना मतलब देखनेलगे दोस्ती मेंतो समझ जाना की वो तुम्हेधोका जरूर देगा।"
        },
        {
            "id": "1131",
            "shayari": "तेरी दोस्ती की कीमत का मुझे पता चल गया है कोई दो पैसे मै भी नहींख़रीदेगा तेरी दोस्ती को।"
        },
        {
            "id": "1132",
            "shayari": "मौसम तो बदलता रहता हैकिस्मत भी ऐसे बदल जाती हैदुश्मन को देखा है मैंनेदुश्मनी निभाते हुए पर दोस्त कीदुश्मनी पहली दफा देख रहा हूं।"
        },
        {
            "id": "1133",
            "shayari": "खुद से ज्यादा किसी पर ऐतबार मत करनाधोखा खाया है दोस्ती में कई दफाअब दोस्तों पर कभी विश्वाश मत करना।"
        },
        {
            "id": "1134",
            "shayari": "बेवफा दोस्तो की बातें बोहोतअच्छी और सच्ची लगती है और जबएहसास होता है की क्या कर दियाफिर वो साथ भी नहीं देते है।"
        },
        {
            "id": "1135",
            "shayari": "सामने आते ही दोस्त दोस्त कहते हैंवरना नफ़रत इतनी है दिल में किबरबाद करने की सोच रखते हैं।"
        },
        {
            "id": "1136",
            "shayari": "मेरा तो भरोसा ही उठ गया हैदोस्ती वोस्ती से ऐसा लगता है सालोसे बेवकुफ बना रहे थे दोस्त मुझे।"
        },
        {
            "id": "1137",
            "shayari": "दोस्ती निभाई तूने ऐसेफिर कोई सच्चा दोस्त ना लगाऔर जब तूने धोका दिया उसके बादमुझे कोई और सच्चा दुश्मन ना लगा।"
        },
        {
            "id": "1138",
            "shayari": "दर्द कम होता है मैखाने केजाम सेनफ़रत से हो गई है मुझे दोस्ती केनाम से।"
        },
        {
            "id": "1139",
            "shayari": "दोस्ती दुनिया का एकदिखावा हैधोका जरूर मिलेगा येमेरा दावा है।"
        },
        {
            "id": "1140",
            "shayari": "कुछ दोस्त ऐसे निकले जिन्होंनेप्यार दियाऔर कुछ दोस्त ऐसे निकले जिन्होंनेमार दिया।"
        },
        {
            "id": "1141",
            "shayari": "जो दोस्ती की बड़ी बड़ी बात करते हैंआज वो नज़र मिलाए बगैर हीनज़दिक से निकल जाते हैं।"
        },
        {
            "id": "1142",
            "shayari": "उसने हमसे दोस्ती करी हीइसलिए थी ताकीवक्त आने पर वो हमेंधोका दे सके।"
        },
        {
            "id": "1143",
            "shayari": "अब दोस्ती का नाम सुन्ते हीमुझे दुश्मन याद आ जाते हैं।"
        },
        {
            "id": "1144",
            "shayari": "किस पर भरोसा करे हमेंकुछ समझ में नहीं आताहमें आता है दोस्ती निभानामगर धोका देना नहीं आता।"
        },
        {
            "id": "1145",
            "shayari": "अब और किसी परऐतबार नहीं होताजबसे मैंने दोस्तो काअसली चेहरा देखा हैकसम से अपने चेहरे सेभी मुझे नफत होने लगी है।"
        },
        {
            "id": "1146",
            "shayari": "मेरे बुरे समय में कुछ दोस्तमेरी कमिया गिना रहे हैंहोकर मतबी वे दुसरो से दोस्तीनिभा रहे हैं।"
        },
        {
            "id": "1147",
            "shayari": "एक बेवफा को हमने दिल में जगह दी थी,ख़्वाबों की दुनिया अपनी उससे ही सजा दी थी।"
        },
        {
            "id": "1148",
            "shayari": "कैसे गलत कह दूँ तेरी बेवफाई को,यही तो है जिसने मुझे मशहूर किया है !"
        },
        {
            "id": "1149",
            "shayari": "तू बेवफा है, ये मेने अब जान लिया है,दिल के दर्द को तूने बदनाम किया है।"
        },
        {
            "id": "1150",
            "shayari": "प्‍यार गुनाह है तो होने ना देना,प्‍यार खुदा है तो खोने ना देना,करते हो प्‍यार जब किसी से तो,कभी उस प्‍यार को रोने ना देना।"
        },
        {
            "id": "1151",
            "shayari": "मत ज़िकर कीजिये मेरी अदा के बारे में,मैं बहुत कुछ जानता हूँ वफ़ा के बारे में,सुना है वो भी मोहब्बत का शोक़ रखते हैं,जो जानते ही नहीं वफ़ा के बारे में।"
        },
        {
            "id": "1152",
            "shayari": "चले जाने दो बेवफा को किसी और की बाहों में,जो मेरा ना हो सका वो किसी और का क्या होगा।"
        },
        {
            "id": "1153",
            "shayari": "दिल तोड़ देती हैं यह खूबसूरती की परियां,इसलिए जरुरी है बना कर रखें इनसे दूरियां।"
        },
        {
            "id": "1154",
            "shayari": "तुम्हारी तो फितरत थी सबसे मोहब्बत करने की,में बेवजह खुद को खुशनसीब समझने लगा!"
        },
        {
            "id": "1155",
            "shayari": "दिल भी गुस्ताख हो चला था बहुत,शुक्र है की यार ही बेवफा निकला !"
        },
        {
            "id": "1156",
            "shayari": "वो मेरे जज़्बात समझे या ना समझे,मुझे उनकी हर बात पर विश्वास करना होगा,हम इस दुनिया को छोड़ देंगे,लेकिन वे हर रात आंसू बहाएंगे।"
        },
        {
            "id": "1157",
            "shayari": "कभी रो के मुस्कुराए, कभी मुस्कुरा के रोये,तेरी याद जब भी आयी, तुझे भुला भुला के रोये।"
        },
        {
            "id": "1158",
            "shayari": "जिनकी चैन से गुजरतीं हो रातेंवो हमसे बात क्या करेंगेजिनके हो हजारो चाहने वालेवो भला हमें याद क्या करेंगे"
        },
        {
            "id": "1159",
            "shayari": "वैसे तो इश्क़ उन्हें भी हो जाता मगर,दौलत की आंधी चली तो ये मोहब्बत भी इकतरफ़ा हो गयी।"
        },
        {
            "id": "1160",
            "shayari": "याद वही आते हैं जो अक्सर दर्द देते हैं,बनाकर अपना सफर में, अकेला छोड़ देते हैं।"
        },
        {
            "id": "1161",
            "shayari": "उसकी आँखों में अब भी वही राज़ था,और चेहरे का लिबास वही था,कैसे उन्हें बेवफा कह दूं,आज भी उनके देखने का अंदाज़ वही था।"
        },
        {
            "id": "1162",
            "shayari": "उस इंसान के लिए आखिर कब तक रोता रहूँगा,जो मुझे छोड़ कर किसी और के साथ खुश हैं।"
        },
        {
            "id": "1163",
            "shayari": "दिल टूटेगा तो शिकायत करोगे तुम भी,हम ना रहे तो हमे याद करोगे तुम भी,आज कहते हो हमारे पास वक़्त नहीं हैं,पर एक दिन मेरे लिए वक़्त बर्बाद करोगे तुम भी।"
        },
        {
            "id": "1164",
            "shayari": "प्रेम ने हम पर ये इल्जाम लगाया है,वफ़ा कर के बेबफा का नाम आया हैं,राहें अलग नहीं थी हमारी फिर भी,हम ने अलग अलग मंज़िल को पाया हैं।"
        },
        {
            "id": "1165",
            "shayari": "वो दिन याद आते जब तू कहती मोहब्बत हैअब वो दिन याद आते हैं जब तू बेवफा है।"
        },
        {
            "id": "1166",
            "shayari": "सलामत रहे वो बीछड कर भी हमसे,ये रब से दुआ करेंगे,वो हमें बैशक भूल जाये,हमतो उन्हें रोज याद करेंगे।"
        },
        {
            "id": "1167",
            "shayari": "एक अजीब सा मंजर नज़र आता है,हर एक आंसू समंदर नज़र आता हैं,कहाँ रखूं मैं शीशे सा दिल अपना,हर किसी के हाथ मैं पत्थर नज़र आता हैं।"
        },
        {
            "id": "1168",
            "shayari": "एक तेरा ही नाम था जिसे हज़ार बार था लिखा,जिसे खुश हुए थे लिख कर, उसे मिटा मिटा के रोये।"
        },
        {
            "id": "1169",
            "shayari": "पलकों के किनारे हमने भिगोये ही नहीं,वो सोचते हैं कि हम रोये ही नहीं,वो पूछते हैं कि सपनो मैं किसे देखते हो,हम हैं कि इतने सालो से सोये ही नहीं।"
        },
        {
            "id": "1170",
            "shayari": "तेरी बेवफाई ने मेरा ये हाल कर दिया है,मैं नहीं रोती, लोग मुझे देख कर  रोते है।"
        },
        {
            "id": "1171",
            "shayari": "भरोसा जितना कीमती होता है,धोखा उतना ही महंगा हो जाता है।"
        },
        {
            "id": "1172",
            "shayari": "बेवफा वक़्त था, तुम थे, या मेरा मुकद्दर,बात इतनी ही है कि अंजाम जुदाई निकला।"
        },
        {
            "id": "1173",
            "shayari": "वो मोहब्बत भी तेरी थी वो नफ़रत भी तेरी थी,वो अपनाने और ठुकरानी की अदा भी तेरी थी,मे अपनी वफ़ा का इंसाफ़ किस से माँगता,वो सहर भी तेरा था वो अदालत भी तेरी थी।"
        },
        {
            "id": "1174",
            "shayari": "वफ़ा के नाम से मेरे सनम अनजान थे,किसी की बेवफाई से शायद परेशान थे,हमने वफ़ा देनी चाही तो पता चला,हम खुद बेवफा के नाम से बदनाम थे।"
        },
        {
            "id": "1175",
            "shayari": "प्यार में मेरा इस कदर टूटना तो लाजमी था,काँच का दिल था और मोहब्बत पत्थर से की थी।"
        },
        {
            "id": "1176",
            "shayari": "कोई रिश्ता टूट जाये दुख तो होता है,अपने हो जायें पराये दुख तो होता है,माना हम नहीं प्यार के काबिल,मगर इस तरह कोई ठुकराये दुख तो होता है।"
        },
        {
            "id": "1177",
            "shayari": "जनाजा मेरा उठ रहा था,तकलीफ थी उसको आने में,बेवफा घर में बैठी पूछ रही थी,और कितनी देर है इसको दफनाने में।"
        },
        {
            "id": "1178",
            "shayari": "लम्हा लम्हा सांसें खत्म हो रही हैं,जिंदगी मौत के पहलू में सौ रही है,उस बेवफा से ना पूछो मेरी मौत की वजह,वो तो ज़माने को दिखाने के लिए रो रही है।"
        },
        {
            "id": "1179",
            "shayari": "रोये कुछ इस तरह से मेरे जिस्म से लग के वो,ऐसा लगा कि जैसे कभी बेवफा न थे वो !"
        },
        {
            "id": "1180",
            "shayari": "नादाँ और नासमझं से कभी दिल ना लगाना,वरना फालतू में पड़ेगा तुमको पछताना,नहीं जानते वो प्यार की कीमत क्या होती है,उनकी तो आदत ही होती है हर किसी से दिल लगाना।"
        },
        {
            "id": "1181",
            "shayari": "अगर दुनिया में जीने की चाहत ना होती,तो खुदा ने मोहब्बत बनाई ना होती,लोग मरने की आरज़ू ना करते,अगर मोहब्बत में बेवाफ़ाई ना होती।"
        },
        {
            "id": "1182",
            "shayari": "वो हमें भूल कर खुश हो पाएंगे,साथ नहीं तो मेरे जाने के बाद मुस्कुराओगे,दुआ है ईश्वर से की उन्हें कभी दर्द ना देना,हमने सहन किया है लेकिन वे टूट जाएंगे।"
        },
        {
            "id": "1183",
            "shayari": "एक बेवफा से मैंने प्यार क्या,दिल देकर उस पर एतेबार क्या,हमने तो समझ था उसे हम दर्द अपना,मगर बनकर बेदर्द उसने, दिल पर मेरा वॉर किया।"
        },
        {
            "id": "1184",
            "shayari": "क्यों इस तरह से मुझे अकेला छोड़ दियाइतनी बुरी तरह मेरा दिल तोड़ दिया।"
        },
        {
            "id": "1185",
            "shayari": "प्यार से भरी कोई ग़ज़ल उसे पसंद नहीं,बेवफाई के हर शेर पे वो दाद दिया करते हैं !"
        },
        {
            "id": "1186",
            "shayari": "ऐसा कोई टेस्ट नहीं जो आपने ना लिया हो,इंसान आखिर मोहब्बत में इंसान ना रहा,है कोई बस्ती, जहां से ना उठा हो ज़नाज़ा दीवाने का,प्रेमी की कुर्बत से महरूम कोई श्मशान ना रहा।"
        },
        {
            "id": "1187",
            "shayari": "ना पूछ मेरे सब्र की इंतेहा कहाँ तक हैं,तू सितम कर ले, तेरी हसरत जहाँ तक हैं,वफ़ा की उम्मीद, जिन्हें होगी उन्हें होगी,हमें तो देखना है, तू बेवफ़ा कहाँ तक हैं।"
        },
        {
            "id": "1188",
            "shayari": "वो बेवफा है तो क्या हुआ उसे बेवफा ही रहने दो,हमने तो सच्ची मोहब्बत की थी हमे उनकी मोहब्बत का सताया ही रहने दो।"
        },
        {
            "id": "1189",
            "shayari": "तेरी बेवफाई ने हमारा ये हाल कर दिया है,हम नहीं रोते लोग हमें देख कर रोते हैं !"
        }
    ],
    "ishq": [
        {
            "id": "501",
            "shayari": "प्यार की राहों में, तेरे साथ चलूं, तेरी बाहों में, मेरी जिंदगी बिताऊं।तेरी नज़रों में, मोहब्बत की चमक है, तेरे साथ होकर, हर ग़म को भूल जाऊं।"
        },
        {
            "id": "502",
            "shayari": "नज़रे करम मुझ पर इतना न कर, की तेरी मोहब्बत के लिए बागी हो जाऊं, मुझे इतना न पिला इश्क़-ए-जाम की, मैं इश्क़ के जहर का आदि हो जाऊं।"
        },
        {
            "id": "503",
            "shayari": "मैंने तो बस मोहब्बत ही की थी, फिर क्यों लग रहा है ऐसा, कोई गुनाह किया हो जैसा।"
        },
        {
            "id": "504",
            "shayari": "कहाँ आँसुओं की ये सौग़ात होगी, नए लोग होंगे नई बात होगी।मैं हर हाल में मुस्कुराता रहूँगा, तुम्हारी मोहब्बत अगर साथ होगी।"
        },
        {
            "id": "505",
            "shayari": "हमने देखा था शौक-ऐ-नजर की खातिर...!!  ये न सोचा था के तुम दिल मैं उतर जाओगे..!!!"
        },
        {
            "id": "506",
            "shayari": "लफ्जो की कमी हैं आजकल..! दिल कि मरम्मत चल रही हैं ..!!"
        },
        {
            "id": "507",
            "shayari": "लिख तू कुछ ऐसा ऐ-दिल, जिसे पढ़..! वो रोये भी ना और, रात भर सोये भी ना..!!"
        },
        {
            "id": "508",
            "shayari": "ख्वाहिश तो थी मिलने की… पर कभी कोशिश नही की..! सोचा के जब खुदा माना है तुजको तो बिन देखे ही पूजेंगे...!!"
        },
        {
            "id": "509",
            "shayari": "मैकदे बंद करे चाहे लाख जमाने वाले .! शहर में कम नहीं आँखों से पिलाने वाले ..!!"
        },
        {
            "id": "510",
            "shayari": "अल्फ़ाज़ चुराने की ज़रूरत ही ना पड़ी कभी..! तेरे बे-हिसाब ख्यालों ने बे-तहाशा लफ्ज़ दिए..!!"
        },
        {
            "id": "511",
            "shayari": "मुझे खींच ही लेती है हर बार उसकी मोहब्बत..! वरना बहुत बार मिला हूँ आखिरी बार उससे...!!"
        },
        {
            "id": "512",
            "shayari": "ऐ समन्दर..! मैं तुझसे वाकिफ नहीं हूँ मगर इतना बताता हूँ, वो आँखें तुझसे ज़्यादा गहरी हैं जिनका मैं आशिक हूँ."
        },
        {
            "id": "513",
            "shayari": "शायद तेरा नजरिया मेरे नजरिए से अलग था,.! तू वक्त गुजार ना चाहती थी, और मे जिन्दगी..!!"
        },
        {
            "id": "514",
            "shayari": "छीन कर हाथो से सिगार वो कुछ इस अंदाज़ से बोली..! कमी क्या है इन होठोंमें जो तुम सिगरेट पीते हो...!!"
        },
        {
            "id": "515",
            "shayari": "आईने में वो देख रहे थे बहार-ए-हुस्न..! आया मेरा ख़याल तो शर्मा के रह गए,..!!"
        },
        {
            "id": "516",
            "shayari": "ना जाने वो आइना कैसे देखते होंगे..! जिसकी आखो को देख दुनिया फना हैं,..!!"
        },
        {
            "id": "517",
            "shayari": "मुझसे इश्क किया है तो वफ़ा का वादा भी करो .! मैं बिखरना नहीं चाहता टूटे हुवे काँच की तरह.!!"
        },
        {
            "id": "518",
            "shayari": "बहुत लम्बी ख़ामोशी से गुज़रा हूँ में..! किसी से कुछ कहने की चाहत में..!!"
        },
        {
            "id": "519",
            "shayari": "हिचकियों में वफ़ा ढूँढ रहा था..! कमबख्त गुम हो गई दो घूँट पानी से....!!"
        },
        {
            "id": "520",
            "shayari": "मत दे दुआ किसी को अपनी उमर लगने की, यहाँ ऐसे भी लोग है जो तेरे लिए जिन्दा हैं."
        },
        {
            "id": "521",
            "shayari": "कोई बेसबब , कोई बेताब ,कोई चुप ,कोई हैरान .! तेरी महफ़िल के तमाशे ख़तम नहीं होते .!!!"
        },
        {
            "id": "522",
            "shayari": "लिख तू कुछ ऐसा ऐ-दिल,जिसे पढ़...! वो रोये भी ना और, रात भर सोये भी ना...!!"
        },
        {
            "id": "523",
            "shayari": "मैकदे बंद करे चाहे लाख जमाने वाले  शहर में कम नहीं आँखों से पिलाने वाले"
        },
        {
            "id": "524",
            "shayari": "मुकम्मल थी वो गुफ्तगू बिना अल्फाज़ों के भी कुछ यूं, उसकी उंगलियाँ बोल रही थीं उनकी ज़ुल्फ़ों से.!!"
        },
        {
            "id": "525",
            "shayari": "अक्सरपूछते है लोग, किसके लिए लिखते हो …?? अक्सर कहता है दिल…..”काश कोई होता”…!!"
        },
        {
            "id": "526",
            "shayari": "उस शक्श से फ़क़त  इतना सा ताल्लुक हैं मेरा ..! वो परेशान होता है तो मुझे नींद नही आती है ..!!"
        },
        {
            "id": "527",
            "shayari": "ऐसा नहीं है कि अब तेरी जुस्तजू नहीं रही..!  बस टूट-टूट कर बिखरने की हिम्मत नहीं रही!!"
        },
        {
            "id": "528",
            "shayari": "आप पहलू में जो बैठें तो सँभल कर बैठें..! दिल-ए-बेताब को आदत है मचल जाने की..!!"
        },
        {
            "id": "529",
            "shayari": "दिल दे तो इस मिज़ाज का परवरदिगार दे जो रंज की घड़ी भी ख़ुशी से गुज़ार दे"
        },
        {
            "id": "530",
            "shayari": "बदल जाती हो तुम, कुछ पल साथ बिताने के बाद..! यह तुम मोहब्बत करती हो या नशा…!!"
        },
        {
            "id": "531",
            "shayari": "तेरे एक-एक लफ्ज़ को हज़ार मतलब पहनाये हमने… चैन से सोने ना दिया तेरी अधूरी बातों ने…"
        },
        {
            "id": "532",
            "shayari": "आदत हो गयी है तेरे करीब रहने की…… तेरी सांसो की खुशबु वाला इत्र मिलता है कही….!!!?"
        },
        {
            "id": "533",
            "shayari": "तारों से कह दो कि वो टूट गिरे मेरे हाथों में, माँगता है यार मेरा मुझसे उन्हें अक्सर रातों में….!!!!"
        },
        {
            "id": "534",
            "shayari": "दिल की वीरानी का क्या मज़कूर है..! ये नगर सौ मर्तबा लूटा गया...!!"
        },
        {
            "id": "535",
            "shayari": "यूँ तो मसले और मुद्दे बहुत हैं …….लिखने को मगर ...! कमबख्त़ इन कागज़ों को तेरा ही ,,,ज़िक्र अज़ीज़ है !!"
        },
        {
            "id": "536",
            "shayari": "लाजिमी नहीं की आपको आँखों से ही देखुं। आपको सोचना आपके दीदार से कम नहीं।।"
        },
        {
            "id": "537",
            "shayari": "तुम सामने आये तो, अजब तमाशा हुआ..! हर शिकायत ने जैसे, खुदकुशी कर ली..!!"
        },
        {
            "id": "538",
            "shayari": "पर्दा तो होश वालों से किया जाता है .! बेनकाब चले आओ हम तो नशे में है..!!"
        },
        {
            "id": "539",
            "shayari": "तुम्ही ने छुआ होगा…! हवा यूँ बेवजह कभी नहीं महकी....!!"
        },
        {
            "id": "540",
            "shayari": "रात भर चलती रहती है उँगलियाँ मोबाइल पर..! किताब सीने पे रखकर सोये हूए एक जमाना हो गया…!!"
        },
        {
            "id": "541",
            "shayari": "ये तो सच हैं की हमे चाहने वाले बहोत हैं..! पर ये हमारी जिद थी की हमे सिफ्र तु चाहै…!!"
        },
        {
            "id": "542",
            "shayari": "लिखी कुछ शायरी ऐसे तेरे नाम से..कि जिस ने तुम्हें देखा नहीं,वो भी तुम्हें बेमिसाल हने लगे है…."
        },
        {
            "id": "543",
            "shayari": "करीब आने की कोशिश तो मैं करूँ लेकिन..! हमारे बिच कोई फ़ासला दिखाई तो दे !!!"
        },
        {
            "id": "544",
            "shayari": "तुझको देखा तो फिर उसको ना देखा ग़ालिब..! चाँद कहता रह गया, मैं चाँद हूँ मैं चाँद हूँ…!!"
        },
        {
            "id": "545",
            "shayari": "चाहने वालो प्यार में थोड़ी आज़ादी भी लाज़िम है देखो मेरा फूल ज़ियादा देख-भाल से टूट गया"
        },
        {
            "id": "546",
            "shayari": "जब कभी टूट कर बिखरो तो बताना हमको..! हम तुम्हें रेत के जर्रों से भी चुन सकते हैं।...!!"
        },
        {
            "id": "547",
            "shayari": "फिर उसने मुस्कुरा के देखा मेरी तरफ़..! फिर एक ज़रा सी बात पर जीना पड़ा मुझे..!!"
        },
        {
            "id": "548",
            "shayari": "अब हम इश्क के उस मुक़ाम पर आ चुके हैं..! जहां दिल किसी और को चाहे भी तो गुनाह होता है...!!"
        },
        {
            "id": "549",
            "shayari": "खूबिओं से नहीं होती मोहब्बत भी सदा..! कमियों से भी अक्सर प्यार हो जाता है” ...!!"
        },
        {
            "id": "550",
            "shayari": "कांटे तो नसीब में आने ही थे..! फूल जो हमने गुलाब चुना था...!!"
        },
        {
            "id": "551",
            "shayari": "ग़म वो मय-ख़ाना कमी जिस में नहीं..! दिल वो पैमाना है भरता ही नहीं..!!"
        },
        {
            "id": "552",
            "shayari": "सिर्फ लफ़्ज़ों को न सुनो, कभी आँखें भी पढो ..! कुछ सवाल बड़े खुद्दार हुआ करते है… !!"
        },
        {
            "id": "553",
            "shayari": "मत किया करिये दिन के उजालों की ख्वाहिशें ऐ हजूर..! ये आशिक़ों की बस्तियाँ हैं यहाँ सूरज से नहीं, दीदार से दिन निकलता हैं...!!!"
        },
        {
            "id": "554",
            "shayari": "दिल से बाहर निकलने का रास्ता तक ना ढूंढ सकी वो, दावा करती थी जो मेरी रग रग से वाकिफ होने का…!!"
        },
        {
            "id": "555",
            "shayari": "कौन कहता है कि दिल सिर्फ लफ्जों से दुखाया जाता है; तेरी खामोशी भी कभी कभी आँखें नम कर देती है…"
        },
        {
            "id": "556",
            "shayari": "थोड़ी बहुत मुहब्बत से काम नहीं चलता ऐ दोस्त..! ये वो मामला है जिसमें या सब कुछ या कुछ भी नहीं..!!"
        },
        {
            "id": "557",
            "shayari": "जीँदगी हो या शतरंज, मजा तभी है दोस्त,…! जब रानी मरते दम तक साथ हो……!!"
        },
        {
            "id": "558",
            "shayari": "जो निगाह-ए-नाज़ का बिस्मिल नहीं..!! दिल नहीं वो दिल नहीं वो दिल नहीं..!!!"
        },
        {
            "id": "559",
            "shayari": "“हम तो फना हो गए उनकी आँखे देखकर..! ग़ालिब ना जाने वो आइना कैसे देखते होंगे”..!!"
        },
        {
            "id": "560",
            "shayari": "इश्क़ पर ज़ोर नहीं है ये वो आतिश ‘ग़ालिब’ कि ..! लगाए न लगे और बुझाए न बने ..!!"
        },
        {
            "id": "561",
            "shayari": "शाम से कुछ बुझा सा रहता हूँ..! दिल हुआ है चराग़ मुफ़्लिस का..!!"
        },
        {
            "id": "562",
            "shayari": "कोई ताल्लुक न जोड़ो मगर सामने तो रहो..!! तुम अपने गुरूर में खुश, और हम अपने सुरूर में खुश..!!"
        },
        {
            "id": "563",
            "shayari": "हम को मालूम है जन्नत की हक़ीक़त लेकिन दिल के ख़ुश रखने को ‘ग़ालिब’ ये ख़याल अच्छा है"
        },
        {
            "id": "564",
            "shayari": "उसको रब से इतनी बार माँगा है की अब हम सिर्फ हाथ उठाते है तो सवाल फ़रिश्ते खुद ही लिख लेते है ।"
        },
        {
            "id": "565",
            "shayari": "उन के देखे से जो आ जाती है मुँह पर रौनक़.! वो समझते हैं कि बीमार का हाल अच्छा है ..!!"
        },
        {
            "id": "566",
            "shayari": "बहुत अजीब हैं तेरे बाद की,, ये बरसातें भी..! हम अक्सर बन्द कमरे मैं भीग जाते हैं…!!"
        },
        {
            "id": "567",
            "shayari": "तोड़ा कुछ इस अदा से तालुक़ उस ने ग़ालिब ..! के सारी उम्र अपना क़सूर ढूँढ़ते रहे ..!!"
        },
        {
            "id": "568",
            "shayari": "रात तो पाबंद है वक़त पर लोट आती है रोज .. नींद ही आवारा हो गई है आज कल ..."
        },
        {
            "id": "569",
            "shayari": "इस सादगी पे कौन न मर जाए ऐ ख़ुदा, लड़ते हैं और हाथ में तलवार भी नहीं।"
        },
        {
            "id": "570",
            "shayari": "खवाहिश नही मुझे मशहुर होने की…. तुम मुझे पहचानते हो, बस इतना ही काफी है.."
        },
        {
            "id": "571",
            "shayari": "कुछ तो बात है उसकी फीतरत मै, वरना उसे चाहने की खता हम बार-बार न करते…!!"
        },
        {
            "id": "572",
            "shayari": "उल्टी हो गईं सब तदबीरें कुछ न दवा ने काम किया..! देखा इस बीमारी-ए-दिल ने आख़िर काम तमाम किया..!!"
        },
        {
            "id": "573",
            "shayari": "अब तो उतनी भी मयस्सर नहीं मय-ख़ाने में.! जितनी हम छोड़ दिया करते थे पैमाने में..!!"
        },
        {
            "id": "574",
            "shayari": "“रातों को आवारगी की आदत तो हम दोनों में थी.!! अफ़सोस चाँद को ग्रहण और मुझे इश्क हो गया.!!”"
        },
        {
            "id": "575",
            "shayari": "तोड़ा कुछ इस अदा से तालुक़ उस ने ग़ालिब .! के सारी उम्र अपना क़सूर ढूँढ़ते रहे ..!!"
        },
        {
            "id": "576",
            "shayari": "खुदा के वास्ते पर्दा न रुख्सार से उठा ज़ालिम..! कहीं ऐसा न हो जहाँ भी वही काफिर सनम निकले ..!!"
        },
        {
            "id": "577",
            "shayari": "तोड़ा कुछ इस अदा से तालुक़ उस ने ग़ालिब ..!! के सारी उम्र अपना क़सूर ढूँढ़ते रहे ...!!!"
        },
        {
            "id": "578",
            "shayari": "कल रात उसको ख्वाब मे गले से लगाया था मैने..! आज दिन भर मेरे दोस्त मेरी महक का राज पूछते रहे…!!"
        },
        {
            "id": "579",
            "shayari": "बड़ा मीठा नशा था उसकी याद का..! वक्त गुजरता गया और हम आदी होते गए..!!"
        }
    ],
    "mohabat": [
        {
            "id": "1501",
            "shayari": "प्यार की राहों में, तेरे साथ चलूं, तेरी बाहों में, मेरी जिंदगी बिताऊं। तेरी नज़रों में, मोहब्बत की चमक है, तेरे साथ होकर, हर ग़म को भूल जाऊं।"
        },
        {
            "id": "1502",
            "shayari": "नज़रे करम मुझ पर इतना न कर, की तेरी मोहब्बत के लिए बागी हो जाऊं, मुझे इतना न पिला इश्क़-ए-जाम की, मैं इश्क़ के जहर का आदि हो जाऊं।"
        },
        {
            "id": "1503",
            "shayari": "मैंने तो बस मोहब्बत ही की थी, फिर क्यों लग रहा है ऐसा, कोई गुनाह किया हो जैसा।"
        },
        {
            "id": "1504",
            "shayari": "कहाँ आँसुओं की ये सौग़ात होगी, नए लोग होंगे नई बात होगी।मैं हर हाल में मुस्कुराता रहूँगा, तुम्हारी मोहब्बत अगर साथ होगी।"
        },
        {
            "id": "1505",
            "shayari": "रात को रात, सुबह को सुबह लिखते हो यह कैसी मोहब्बत है तुम्हारी हर बात के गुनहगार तुम हमे लिखते हो।"
        },
        {
            "id": "1506",
            "shayari": "मोहब्बत की उम्र नहीं होती… ना ही दौर होता है… मोहब्बत तो मोहब्बत है… जब होती है… बेहिसाब होती है…!!💞💞"
        },
        {
            "id": "1507",
            "shayari": "भले ही ज़िंदगी भर अकेले रह लो पर किसी से कभी झूठी मोहब्बत मत करना"
        },
        {
            "id": "1508",
            "shayari": "ना निकाह है, ना फेरे हैं। । बस सच्ची मोहब्बत है इस लिए हम तेरे है।"
        },
        {
            "id": "1509",
            "shayari": "रुह से रूह का रिश्ता बना लेते है, चल सच्ची मोहब्बत कर लेते है।"
        },
        {
            "id": "1510",
            "shayari": "साँस साँस पर नाम तेरा, तुझ से की है मोहब्बत अब जाने क्या होगा अंजाम मेरा।"
        },
        {
            "id": "1511",
            "shayari": "एक फूल देना ही मोहब्बत नही है जनाब, जिंदगी भर फूल की तरह रखना ही मोहब्बत है।"
        },
        {
            "id": "1512",
            "shayari": "शाम भी उदास होगी, रात भी उदास होगी, अगर तू मुझे छोड़ के गई तो मेरी जिंदगी भी मुझसे नाराज होगी।"
        },
        {
            "id": "1513",
            "shayari": "छुप कर देखते हैं वो हमे कया उन्हे हम से मोहब्बत हो गई है।"
        },
        {
            "id": "1514",
            "shayari": "दूर रहकर भी तुझसे एक बात हो गई तुमसे मिले बिना ही मोहब्बत बेपनाह हो गई…!💑"
        },
        {
            "id": "1515",
            "shayari": "मोहब्बत अधूरी रही तो क्या हुआ, हम ने तो मोहब्बत सच्ची की थी।"
        },
        {
            "id": "1516",
            "shayari": "मन की आँखों को जब तेरा दीदार हो जाता है, मेरा तो हर दिन जैसे त्यौहार हो जाता है।"
        },
        {
            "id": "1517",
            "shayari": "जो मंजिलो पे मिले तुम उनके हो गए हमे तुम से मोहब्बत हुई पर तुम किसी और के हो गए।"
        },
        {
            "id": "1518",
            "shayari": "तुम्हे भी बेहकाया जाएगा मेरी जान, जब मजाने को हमारी मोहब्बत के बारे में मालूम होगा।"
        },
        {
            "id": "1519",
            "shayari": "मर तो जाना है एक दिन, पर उससे पहले मोहब्बत बेपनाह करनी है।"
        },
        {
            "id": "1520",
            "shayari": "जहां पहुंच कर मुसाफिर को राहत मिले, उसे मोहब्बत कहते है।"
        },
        {
            "id": "1521",
            "shayari": "तन्हा रोने से क्या होगा किसी का होने से क्या होगा मैं परेशान हूं मुझे एक बात समझाओ फिर मोहब्बत होने से क्या होगा।"
        },
        {
            "id": "1522",
            "shayari": "मोहब्बत में मुझे हर झूठ भी सच्चा लगेगा, उसे कुछ दिन मेरा कह दो ना, मुझे अच्छा लगेगा……."
        },
        {
            "id": "1523",
            "shayari": "सुना है हुस्न मुहब्बत में बडा खिलता है, आजकल तेरे हुस्न का भी खूब चर्चा है।"
        },
        {
            "id": "1524",
            "shayari": "आप क्या बोलते बहुत आसान है मोहब्बत करना….? जनाब हजारों भूतों से लड़ना पड़ता है एक चुड़ैल के लिए"
        },
        {
            "id": "1525",
            "shayari": "अब इश्क़ का भरम भी ना रक्खूं, कैसी नाइंसाफी है, माना एकतरफा है मेरी मोहब्बत, तो क्यूं ना मैं अपनी खुशी जिंदा रक्खूं……..🤲🏽✨💯✍🏼"
        },
        {
            "id": "1526",
            "shayari": "मै तो हाज़िर हूँ मोहब्बत की सजा पाने को… कोई आती ही नहीं मुझे पटाने को..🙈🙈🤣"
        },
        {
            "id": "1527",
            "shayari": "गम की परछाईयाँ, यार की रुसवाईयाँ, वाह रे मुहोब्बत! तेरे ही दर्द और तेरी ही दवाईयां….!!!!"
        },
        {
            "id": "1528",
            "shayari": "जिससे मिल कर दिल को शुकून मिले उसे मोहब्बत कहते है।"
        },
        {
            "id": "1529",
            "shayari": "कुछ दिल की मजबूरियाँ थीं, कुछ किस्मत के मारे थे, अब भी किसी से मोहब्बत में बुरी तरह हारे थे।"
        },
        {
            "id": "1530",
            "shayari": "फिदा हो जाऊँ तेरी किस-किस अदा पर, अदायें लाख तेरी, बेताब दिल एक मेरा।"
        },
        {
            "id": "1532",
            "shayari": "ज़माने में यारों, मरने का शौक है तो मुहब्बत क्यों नहीं करते।"
        },
        {
            "id": "1533",
            "shayari": "मुझ को मालूम है अंजाम-ए-मोहब्बत क्या है एक दिन मौत की उम्मीद पे जीना होगा।"
        },
        {
            "id": "1534",
            "shayari": "मोहब्बत में सर झुका था मेरा ओर … वो समझे मुझको गरज है उनकी…"
        },
        {
            "id": "1535",
            "shayari": "कब्र पर मेरी ओ रोने आई मोहब्बत हैं मुझसे कहने आई, जब जिंदा था तो रुलाया बहुत था अब सो गया तो जगाने आई….!!!!"
        },
        {
            "id": "1536",
            "shayari": "आज कल की मोहब्बत एक दौर हैं आपके अलावा उनका एक और हैं थोड़ी मोहब्बत तो उसे भी हुई होगी ना मुझसे, आख़िर इतना वक्त सिर्फ दिल तोड़ने के लिए कौन बर्बाद करता है…….!💔✨"
        },
        {
            "id": "1537",
            "shayari": "घर बसा लेते हैं लोग अपनी मोहब्बत छोड़कर, हर कोई दुनिया में सलमान खान नहीं होता…….✨💔"
        },
        {
            "id": "1538",
            "shayari": "दावे मोहब्बत के मुझे नहीं आते दोस्तों, एक जान है जब दिल चाहे माँग लेना किस-किस से करोगे उम्मीद ए वफ़ा यहां हर कोई मोहब्बत का सौदा करता है।"
        },
        {
            "id": "1539",
            "shayari": "मोहब्बत में हम वहा से वापस आए है जहा पे लोग पंखे से लटक जाते है…"
        },
        {
            "id": "1540",
            "shayari": "मोहब्बत सूरत से नहीं होती मोहब्बत तो दिल से होती है सूरत उनकी खुद का खुद अच्छी लगने लगती है जिनकी कद्र दिल में होती है... जान??"
        },
        {
            "id": "1541",
            "shayari": "कुछ प्यार कहते है कुछ आशिकी कहते है तो कुछ लोग उसे बंदगी कहते है मगर जिसके साथ हम मोहब्बत करते है हम उसे अपनी जिंदगी कहते है"
        },
        {
            "id": "1542",
            "shayari": "जुदा होकर भी उसका इंतज़ार है तो है उस ज़ालिम से आज भी प्यार है तो है ख़बर है मुझे उसकी नज़र अंदाज़ी की मगर उसे देखने को दिल बेकरार है तो है वो करते रहे गैरो सा सलूक हम से मगर वो मेरे अपनो में शुमार है तो है नफरत की दीवार, चाहे खड़ी कर दें तो नफरत मगर फिर भी उस पे जां निसार है तो हे बेशक़ मोहब्बत आज भी उसी से है धड़कनें आज भी उसकी तलबगार है तो है…"
        },
        {
            "id": "1543",
            "shayari": "किसीसे मोहब्बत करने का अपराध किया था |हा एक पत्थर पर अपना दिल बरबाद किया था |उसने हथेली पर रखा दिल और धडकने रोक ली |मैने आखरी सांस पर भी उसे याद किया था..!"
        },
        {
            "id": "1544",
            "shayari": "मुहब्बत में झुकना कोई अजीब बात नहीं चमकता सूरज भी तो ढल जाता है चाँद के लिए।"
        },
        {
            "id": "1545",
            "shayari": "सच्ची मोहब्बत एक जेल के कैदी की तरह होती है जिसमें उम्र बीत भी जाए तो सजा पूरी नही होती ।"
        },
        {
            "id": "1547",
            "shayari": "तुम्हें कितनी मोहब्बत है मालूम नहीं मुझे लोग आज भी तेरी कसम दे कर मना लेते है ।"
        },
        {
            "id": "1548",
            "shayari": "दुनिया चाहे हमें मिलने का मौका दे या ना दे अगर हमारी मोहब्बत सच्ची है तो कुदरत भी हमारी मोहब्बत के सामने झुक जाएगी।"
        },
        {
            "id": "1549",
            "shayari": "मैं खुद हैरान हूँ तुमसे इतनी मोहब्बत क्यों है मुझे जब भी प्यार शब्द आता है चेहरा तुम्हारा ही याद आता है।"
        },
        {
            "id": "1550",
            "shayari": "इश्क है या इबादत अब कुछ समझ नहीं आता एक खूबसूरत ख्याल हो तुम जो दिल से नहीं जाता।"
        },
        {
            "id": "1551",
            "shayari": "मोहब्बत की हवा जिस्म की दवा बन गयी दूरी आपकी मेरी चाहत की सजा बन गयी कैसे भूलूँ आपको एक पल के लिए आपकी याद हमारे जीने की वजह बन गयी।"
        },
        {
            "id": "1552",
            "shayari": "ना जाने मुहब्बत में कितने अफसाने बन जाते हैं शमां जिसको भी जलाती है वो परवाने बन जाते हैं।"
        },
        {
            "id": "1553",
            "shayari": "अगर चाहो किसी को पूरी शिद्दत से तो कायनात भी झुकती है सच्ची मोहब्बत के आगे जमाने की कहां चलती है।"
        },
        {
            "id": "1554",
            "shayari": "मत जियो उसके लिए जो दिखने में खूबसूरत हो जियो उसके लिए जो तुम्हारी जिंदगी में सुकून लाये।"
        },
        {
            "id": "1555",
            "shayari": "उसकी खुशी में ही खुश थी मै इसीलिए उनसे मोहब्बतकरते-करते खामोश रही मैं।"
        },
        {
            "id": "1556",
            "shayari": "ये बारिश की बूंदे मुझे भी खूबसूरत लगती है मन करता है संग तुम्हारे बारिश की बूंदों में भीगता जाऊं।"
        },
        {
            "id": "1557",
            "shayari": "आज तेरे पे हम भी थोड़ा ऐतबार करते है इन खूबसूरत लम्हों में हम तुमसे इश्क का इजहार करते है।"
        },
        {
            "id": "1558",
            "shayari": "हम वो नहीं जो हर किसी पर मरते है जुड़ा है दिल इस कदर तुमसे की मोहब्बत कितनी है ये बता नहीं सकते।"
        },
        {
            "id": "1559",
            "shayari": "सच्ची मोहब्बत की एक ही निशानी हैं चाहे कितना भी लड़ लें झगड़ लें फिर भी एक दूसरे के बगैर रह ना पाए।"
        },
        {
            "id": "1560",
            "shayari": "मोहब्बत मे कभी कोई जबरदस्ती नही होती जब तुम्हारा जी चाहे तुम बस मेरे हो जाना।"
        },
        {
            "id": "1561",
            "shayari": "मोहब्बत आजमाना हो तो बस इतना ही काफी है। जरा सा रुठ कर देखो कौन मनाने आता है।"
        },
        {
            "id": "1562",
            "shayari": "दुनिया चाहे हमें मिलने का मौका दे या ना दे अगर हमारी मोहब्बत सच्ची है तो कुदरत भी हमारी मोहब्बत के सामने झुक जाएगी।"
        },
        {
            "id": "1563",
            "shayari": "ना ही तेरे सिवा किसी से चाहत होगी और ना ही तेरे सिवा किसी से मोहब्बत होगी।"
        },
        {
            "id": "1564",
            "shayari": "मेरा एक प्यारा सा दिल है जो कभी नफरत नहीं करता और तुम्हारी प्यारी सी मुस्कान जो हमेशा दिल जीत लेती है।"
        },
        {
            "id": "1565",
            "shayari": "प्यार में इंतजार तो बस वही करेगा जो जिस्म से नहीं दिल से प्यार करेगा।"
        },
        {
            "id": "1566",
            "shayari": "प्यार है तुमसे इतना की भूल गए हैं हर गम हमें प्यार में खुशी चाहिए और तुम्हें प्यार में हम"
        },
        {
            "id": "1567",
            "shayari": "कोई काँटा न हो गुलाबों में ऐसा मुमकिन है सिर्फ़ ख्वाबों में दिल को कैसे करार आता है ये लिखा ही नहीं किताबों में।"
        },
        {
            "id": "1568",
            "shayari": "तुम बस अपने हो इसलिए रूठ जाया करते हो वरना यह मोहब्बत हम सबके हक में अदा नहीं करते।"
        },
        {
            "id": "1569",
            "shayari": "सच्चा हमसफर होने से ही जिंदगी पूरी है तभी तो खुशनुमा जिंदगी के लिए एक सच्चा प्यार जरूरी है।"
        },
        {
            "id": "1570",
            "shayari": "आपसे मोहब्बत कुछ इस कदर हुई कि फिर ना दुनिया की ना ही अपनी खबर रही।"
        },
        {
            "id": "1571",
            "shayari": "आप और आपका हर अंदाज मेरे लिए खास है अब इससे ज्यादा और क्या कहूं यही मेरी मोहब्बत का पहला एहसास है।"
        },
        {
            "id": "1572",
            "shayari": "मैं तुम्हारे लिए मोहब्बत कुछ यू लुटाता रहूंगा तू मेरी गोरा बन जाना मैं तुम्हारा भोला बन जाऊंगा।"
        }
    ],
    "quotes": [
        {
            "id": "3501",
            "shayari": "जिंदगी और तैराकी में एक चीज कॉमन हैतैर गए तो पार नहीं तो बीच मझदार।।"
        },
        {
            "id": "3502",
            "shayari": "जीवन में कभी भी अपने रहस्यकिसी अन्य व्यक्ति को नहीं बताने चाहिए ,क्योंकि वे आपके लिए भारी मुसीबात बन सकती है"
        },
        {
            "id": "3503",
            "shayari": "जिन्दगी जिन्हें ख़ुशी नहीं देती ,उन्हें तजुर्बे बहुत देती है !"
        },
        {
            "id": "3504",
            "shayari": "मत सोच जिंदगी के बारे मेंजिसने जिंदगी दी है,उसने भी तो कुछ सोचा होगा।।"
        },
        {
            "id": "3505",
            "shayari": "अगर जिंदगी में भरोसा खुद पर हो तो ताकत ✊ बन जाती है,और वही भरोसा दूसरो पर हो तो कमज़ोरी 👇 बन जाती है।"
        },
        {
            "id": "3506",
            "shayari": "ज़िन्दगी में सफलता वही पाता है,जिसे मुश्किलों से लड़ना आता है,और रूठो को मनाना आता है।"
        },
        {
            "id": "3507",
            "shayari": "जीवन में अगर खुश रहना है तो,स्वयं को वह शांत सरोवर बनाए…..जिसमें कोई अंगारा भी फेंके तो,खुद बख़ुद बुझ जाए…..!!"
        },
        {
            "id": "3508",
            "shayari": "चूम कर उसने मेरे कफन को क्या खूब कहा!नए कपड़े क्या पहन लिए, अब तो बात भी नहीं करते !"
        },
        {
            "id": "3509",
            "shayari": "वो बातें खा गई मुझको, जिन बातों को पी गई थी मैं …"
        },
        {
            "id": "3510",
            "shayari": "कभी कभी वो दौर भी आता है ज़िंदगी में, जब आपको अपनी पसंद से भी नफरत हो जाती है।"
        },
        {
            "id": "3511",
            "shayari": "जिंदगी में कामयाबी हाथों की लकीरो से नहीं, मेहनत के पसीने से मिलती है"
        },
        {
            "id": "3512",
            "shayari": "चूम कर उसने मेरे कफन को क्या खूब कहा!नए कपड़े क्या पहन लिए, अब तो बात भी नहीं करते !"
        },
        {
            "id": "3513",
            "shayari": "यदि हर सुबह नींद खुलते ही किसी लक्ष्य को लेकर आप उत्साहित नहीं है,तो आप जो नहीं रहे जिंदगी सिर्फ काट रहे है"
        },
        {
            "id": "3514",
            "shayari": "दूसरों की गलतियों को माफ करना सीखो क्योंकि कल तुमसे भी वही गलती हो सकती है।"
        },
        {
            "id": "3515",
            "shayari": "ज़िंदगी रहे ना रहे, लेकिन ज़िंदगी में माँ का रहना बहुत जरुरी है।"
        },
        {
            "id": "3516",
            "shayari": "मेहनत खामोशी से करो, तुम्हारी सफलता तुम्हारा शोर हो।"
        },
        {
            "id": "3517",
            "shayari": "बड़ा काम करने का एकमात्र रास्ता है, वह है आपके काम से प्यार करना।"
        },
        {
            "id": "3518",
            "shayari": "मैं असफल नहीं हुआ हूँ, मैंने बस 10,000 ऐसे तरीके ढूंढ़े हैं जो काम नहीं करते।"
        },
        {
            "id": "3519",
            "shayari": "जीवन में महानता का सबसे बड़ा शौक नहीं यह होता है कि हम कभी नहीं गिरते, बल्कि हम हर बार गिरकर उठते हैं।"
        },
        {
            "id": "3520",
            "shayari": "“Success की सबसे खास बात है की, वो मेहनत करने वालों पर फ़िदा हो जाती है।”"
        },
        {
            "id": "3521",
            "shayari": "“दूसरों के चेहरे हम याद रखें हमारी ऐसी फितरत नहीं लोग हमारा चेहरा देख के अपनी फितरत बदल ले ऐसी हमारी फितरत है।”"
        },
        {
            "id": "3522",
            "shayari": "“जिसने भी खुद को खर्च किया है, दुनिया ने उसी को Google पर Search किया है।”"
        },
        {
            "id": "3523",
            "shayari": "“या तो आप अपनी Journey में लग जाओ ,नहीं तो लोग आपको अपने Journey में शामिल कर लेंगे।”"
        },
        {
            "id": "3524",
            "shayari": "“मंज़िल उन्हीं को मिलती है जिनके सपनों में जान होती है, पंख से कुछ नहीं होता हौसलों से उड़ान होती है।”"
        },
        {
            "id": "3525",
            "shayari": "“हौसले बुलंद कर रास्तों पर चल दे.. तुझे तेरा मुकाम मिल जाएगा, बढ़कर अकेला तू पहल कर देखकर तुझको.. काफिला खुद बन जाएगा।”"
        },
        {
            "id": "3526",
            "shayari": "“सफ़र में मुश्किलें आए ,तो हिम्मत और बढ़ती है.. अगर कोई रास्ता रोके, तो जुर्रत और बढ़ती है.. अगर बिकने पर आ जाओ, तो घट जाता है दम अक्सर.. ना बिकने का इरादा हो तो, कीमत और बढ़ती है।”"
        },
        {
            "id": "3527",
            "shayari": "“चेहरे तो समय के साथ सब बदल लेते है, लेकिन हालतों को बदलने वाला ही, हालातों की बात करता है।”"
        },
        {
            "id": "3528",
            "shayari": "“शायद ये चेहरा मेरा नहीं है लेकिन कुछ चेहरे देखकर मुझे मेरा चेहरा बदलने का मन करता है।”"
        },
        {
            "id": "3529",
            "shayari": "“जो किसी के Fan है उनका कभी कोई Fan नहीं बनता।”"
        },
        {
            "id": "3530",
            "shayari": "“बिना दूरी तय किये हुए कही दूर आप नहीं पहुंच सकते।”"
        },
        {
            "id": "3531",
            "shayari": "“अगर आप Failure को Attention नहीं देंगे तो आपको कभी भी Success नहीं मिलेगी।”"
        },
        {
            "id": "3532",
            "shayari": "“महानता वह नहीं होती कि आप गिर गए और उठे ही ना, महानता उसे कहते हैं जब आप गिरकर बार-बार उठते हैं।”"
        },
        {
            "id": "3533",
            "shayari": "“अगर सूरज के तरह जलना है तो रोज उगना पड़ेगा।”"
        },
        {
            "id": "3534",
            "shayari": "“नामुमकिन कुछ भी नही है हम वह सब कर सकते हैं जो हम सोच सकते हैं और वह सब सोच सकते हैं जो हमने कभी नहीं सोचा कि कि सब कुछ संभव है।”"
        },
        {
            "id": "3535",
            "shayari": "“समय सीमा पर काम खत्म कर लेना काफी नहीं है मैं समय सीमा से पहले काम खत्म होने की अपेक्षा करता हूं।”"
        },
        {
            "id": "3536",
            "shayari": "“हवाओं ने मुझे हताश करने की बहुत कोशिश की, मैं वह परिंदा बना जिसने ऊंची उड़ान भरना सही समझा।”"
        },
        {
            "id": "3537",
            "shayari": "“अपार आशाओं का खेल था सारा, मैंने इस खेल को समझा और देखते ही देखते जीत मेरी ही हुई।”"
        },
        {
            "id": "3538",
            "shayari": "“समस्याओं के समाधान खोजने वाला व्यक्ति ही सफलताओं की सत्ता प्राप्त करता है।”"
        },
        {
            "id": "3539",
            "shayari": "“समाज के एक धड़े ने मुझे रोकने के अनेको प्रयास किए, हकीकत तो ये है कि समाज ने ही मुझे आज सफल बनाया है।”"
        },
        {
            "id": "3540",
            "shayari": "“मेरी मर्यादा पर सवाल उठाने वाले साए, आज सफलताओं के प्रकाश में कहीं गुम गए हैं।”"
        },
        {
            "id": "3541",
            "shayari": "“कई रातें जागी हैं, आज के महान सवेरे के लिए जहां निज प्रयासों को मैं सफल होते देख पा रहा हूं।”"
        },
        {
            "id": "3542",
            "shayari": "“जितना हो सका मैंने खुद के सुखों को त्यागा है, सफलता के आंगन में आज मेरा हर आंसू खुशी से नाचा है।”"
        },
        {
            "id": "3543",
            "shayari": "“जिंदगी तेरी थिरकन पर थिरकता रहा मैं ताउम्र, एक उम्र बाद थिरकना बंद किया तो सफलता के सही लम्हों के बारे में जान पाया।”"
        },
        {
            "id": "3544",
            "shayari": "“जीवन में अपने लक्ष्य के लिए दृढ़ संकल्पित होना आवश्यक होता है, इसी से मानव सफलता पाता है।”"
        },
        {
            "id": "3545",
            "shayari": "“मेहनत करना ही आपका पहला कर्म होना चाहिए, क्योंकि सफलता उसी को मिलती है, जो मेहनती होता है।”"
        },
        {
            "id": "3546",
            "shayari": "“ज़िंदगी” की “तपिश” को “सहन” किजिए “जनाब”, अक्सर वे “पौधे” “मुरझा” जाते हैं, जिनकी “परवरिश” “छाया” में होती हैं।”"
        },
        {
            "id": "3547",
            "shayari": "“कपड़ों की “मैचिंग” बिठाने से, सिर्फ शरीर “सुंदर” दिखेगा। रिश्तों व हालातों से, “मैचिंग” बिठा लीजिये….. पूरा जीवन सुंदर हो जाएगा।”"
        },
        {
            "id": "3548",
            "shayari": "बात कड़वी है पर सच है। लोग कहते है तुम संघर्ष, करो हम तुम्हारे साथ है। यदि लोग सच में साथ होते तो संघर्ष, की जरुरत ही नहीं पड़ती।”"
        },
        {
            "id": "3549",
            "shayari": "”खुश रहने का मतलब ये नहीं कि सब कुछ ठीक है इसका मतलब ये है कि आपने आपके दुखों से उपर उठकर जीना सीख लिया है।”"
        },
        {
            "id": "3550",
            "shayari": "“सफलता तक पहुंचने के लिए असफलता के Road से गुजरनी पड़ेगी।”"
        },
        {
            "id": "3551",
            "shayari": "“सही करने की हिम्मत उसी में आती है जो गलती करने से नहीं डरते है।”"
        },
        {
            "id": "3552",
            "shayari": "“तब तक अपने काम पर काम करें जब तक की आप सफल नहीं हो जाते।”"
        },
        {
            "id": "3553",
            "shayari": "“हर कोई जन्म से ही किसी ना किसी काम में Champion होता है, बस पता चलने की देर होती है।”"
        },
        {
            "id": "3554",
            "shayari": "“ महान कार्य को करने का यही तरीका है कि आप उसे पसंद करें जो आप करना चाहते हैं”- स्टीव जॉब्स"
        },
        {
            "id": "3555",
            "shayari": "“मैदान से हारा हुआ इंसान तो फिर से जीत सकता है, लेकिन मन से हारा हुआ इंसान कभी नहीं जीत सकता इसलिए मन से कभी हार मत मानना..”"
        },
        {
            "id": "3556",
            "shayari": "“रास्ते कभी खत्म नहीं होते बस लोग हिम्मत हार जाते हैं, तैरना सीखना है तो पानी में उतरना ही होगा किनारे बैठकर कोई गोताखोर नहीं बनता..”"
        },
        {
            "id": "3557",
            "shayari": "“मैं अकेली हूं लेकिन फिर भी मैं हूं मैं सब कुछ नहीं कर सकती, लेकिन मैं कुछ तो कर सकती हूं और सिर्फ इसलिए कि मैं सब कुछ नहीं कर सकती मैं वह करने से पीछे नहीं हट दूंगी जो मैं कर सकती हूं।”"
        },
        {
            "id": "3558",
            "shayari": "“महानता वह नहीं होती कि आप गिर गए और उठे ही ना महानता उसे कहते हैं जवाब गिरकर बार-बार उठते हैं..”"
        },
        {
            "id": "3559",
            "shayari": "“अगर आपने सफर शुरू कर ही दिया है तो बीच रास्ते से लौटने का कोई फायदा नहीं होगा, क्योंकि वापस आने में जितनी दूरी तय होगी क्या पता मंजिल उससे भी पास हो..”"
        },
        {
            "id": "3560",
            "shayari": "“नामुमकिन कुछ भी नहीं है हम वह सब कर सकते हैं जो हम सोच सकते हैं और वह सब सोच सकते हैं जो हमने कभी नहीं सोचा कि कि सब कुछ संभव है…”"
        },
        {
            "id": "3561",
            "shayari": "“समय सीमा पर काम खत्म कर लेना काफी नहीं है मैं समय सीमा से पहले काम खत्म होने की अपेक्षा करता हूं ।”"
        },
        {
            "id": "3562",
            "shayari": "“कल को आसान बनाने के लिए आज आपको कड़ी मेहनत करनी ही पड़ेगी..”"
        },
        {
            "id": "3563",
            "shayari": "“सपनों को सच करने से पहले सपनों को ध्यान से देखना होता है..”"
        },
        {
            "id": "3564",
            "shayari": "“जब रास्तों पर चलते चलते मंजिल का ख्याल ना आये तो आप सही रास्ते पर है।”"
        },
        {
            "id": "3565",
            "shayari": "“अगर ख्वाईश कुछ अलग करने की है तो दिल और दिमाग के बीच बगावत लाजमी है।”"
        },
        {
            "id": "3566",
            "shayari": "“जिस काम में काम करने की हद पार ना फिर वो काम किसी काम का नहीं।”"
        },
        {
            "id": "3567",
            "shayari": "“मुनाफा का तो पता नहीं लेकिन बेचने वाले तो यादों को भी कारोबार बना कर बेच देते है।”"
        },
        {
            "id": "3568",
            "shayari": "“कल को आसान बनाने के लिए आज आपको कड़ी मेहनत करनी ही पड़ेगी।”"
        },
        {
            "id": "3569",
            "shayari": "“सपनों को सच करने से पहले सपनों को ध्यान से देखना होता है।”"
        },
        {
            "id": "3570",
            "shayari": "“जमाने में वही लोग हम पर उंगली उठाते हैं जिनकी हमें छूने की औकात नहीं होती।”"
        },
        {
            "id": "3571",
            "shayari": "“अगर आप सफल होना चाहते हो तो आपको अपने काम में एकाग्रता लानी होगी।”"
        },
        {
            "id": "3572",
            "shayari": "“कभी कभी किसी की जुनून को देख कर अपने आप में भी जुनून आ जाता है।”"
        },
        {
            "id": "3573",
            "shayari": "“Luck का तो पता नहीं लेकिन अवसर जरूर मिलती है मेहनत करने वालों को।”"
        },
        {
            "id": "3574",
            "shayari": "“पैसा ही नहीं एक मात्र Measurement है सफलता की।”"
        },
        {
            "id": "3575",
            "shayari": "“जिसने भी किया है कुछ बड़ा वो कभी किसी से नहीं डरा।”"
        },
        {
            "id": "3576",
            "shayari": "“कामयाब होने के लिए अकेले ही आगे बढ़ना पड़ता है, लोग तो पीछे तब आते हैं जब आप कामयाब होने लगते हैं।”"
        },
        {
            "id": "3577",
            "shayari": "“खुद की तरक्की में इतना वक़्त लगा दो, कि किसी दूसरे की बुराई करने का वक़्त न मिले।”"
        },
        {
            "id": "3578",
            "shayari": "“मिसाल क़ायम करने के लिए, अपना रास्ता स्वयं बनाना होता है।”"
        },
        {
            "id": "3579",
            "shayari": "“असंभव शब्द का प्रयोग केवल कायर ही करते हैं, बहादुर और बुद्धिमान व्यक्ति अपना मार्ग स्वयं बनाते हैं।”"
        },
        {
            "id": "3580",
            "shayari": "“अपने लक्ष्य के लिए जोशीले और जुनूनी बनिए… विश्वास रखिए, परिश्रम का फल सफलता ही है…!”"
        },
        {
            "id": "3581",
            "shayari": "“समझनी है जिंदगी तो पीछे देखो, जीनी है जिंदगी तो आगे देखो…”"
        },
        {
            "id": "3582",
            "shayari": "“घायल तो यहां हर परिंदा है, मगर जो फिर से उड़ सका वहीं जिंदा है…”"
        },
        {
            "id": "3583",
            "shayari": "“तरक्कियों की दौड़ में उसी का जोर चल गया बना के रास्ता जो भीड़ से निकल गया।”"
        },
        {
            "id": "3584",
            "shayari": "“ज़िंदगी का सफ़र मानो तो मौज है वरना समस्या तो रोज है।”"
        },
        {
            "id": "3585",
            "shayari": "“एक दिन वर्षों का संघर्ष बहुत खूबसूरत तरीके से तुमसे टकराएगा…”"
        },
        {
            "id": "3586",
            "shayari": "“हर छोटा बदलाव बड़ी कामयाबी का हिस्सा होता है”"
        },
        {
            "id": "3587",
            "shayari": "“जो रातों को कोशिशों में गंवा देते हैं, वहीं सपनों की चिंगारी को और हवा देते हैं”"
        },
        {
            "id": "3588",
            "shayari": "मोहब्बत ने यू शिला दिया है मुझे जो मेरे हक में ना था वो दर्द भी दिया है मुझे"
        }
    ]
}
